[
    {
        "date_process": "4/2/2025",
        "title": "Empresarios quindianos exploran nuevos aliados comerciales ante amenazas arancelarias - (Published Apr 1, 2025)",
        "content": "Durante el evento de comercio exterior organizado en convenio entre Quindío Zona Franca y Analdex, empresarios y expertos analizaron los riesgos del comercio exterior y la importancia de diversificar ...",
        "resumen": "No se puede procesar la solicitud ya que no se pudo obtener el texto de la URL proporcionada.\n",
        "url": "https://www.cronicadelquindio.com/noticias/economia/empresarios-quindianos-exploran-nuevos-aliados-comerciales-ante-amenazas-arancelarias"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump cerró el grifo - (Published Apr 1, 2025)",
        "content": "La administración de Donald Trump ha implementado una política exterior hacia Latinoamérica y muy especialmente hacia Venezuela, de aislamiento y endurecimiento. No son sólo sanciones. Es además una p ...",
        "resumen": "La administración de Donald Trump ha implementado una política exterior hacia Latinoamérica y Venezuela de aislamiento y endurecimiento. Trump le ha declarado la guerra al crimen organizado internacional, considerándolo una amenaza para EE.UU. y la región. La Ley de Enemigos Extranjeros convierte al régimen de Caracas, al Tren de Aragua y carteles de droga en agentes de daño. La política de Trump hacia la región es una combinación de pragmatismo y presión, con imposición de aranceles y sanciones que afectan relaciones comerciales y diplomáticas. Trump busca el control del canal de Panamá, la paz en Ucrania, y la transición en Venezuela. Se impusieron aranceles del 25% a países que compren petróleo venezolano, afectando a India (Reliance), Repsol, Maurel y Prom, y Global Oil Terminals. La administración Trump ha revocado licencias a empresas estadounidenses en Venezuela, y ha deportado a venezolanos sospechosos de actividades delictivas. Trump es más popular que en su mandato anterior, con un 45% de respaldo. La estrategia de Trump hacia Venezuela obedece a una agenda de seguridad, con medidas en frontera y búsqueda de criminales. La administración Trump ha dado reconocimiento a líderes opositores, exigiendo seguridad para María Corina Machado y Edmundo González (a quien reconoce como Presidente electo de Venezuela). La política de Trump busca acelerar una transición democrática en Venezuela. Trump, Europa, Canadá, Israel, Argentina y otras democracias saben que un cambio de gobierno en Venezuela permitiría una cooperación más efectiva contra el crimen organizado y grupos terroristas. El régimen de Maduro ha contado con el apoyo de Rusia, China e Irán. Trump ha priorizado la normalización de relaciones con Rusia, ha sido cauteloso con China, exigió a Ucrania la devolución de ayuda financiera, y ha tenido tensiones comerciales y políticas con Europa. La imposición de aranceles por parte de EE.UU. supone un tablero complejo. La diferencia entre Trump I y Trump II con relación a Venezuela es que ahora se observan decisiones progresivas, duras y firmes. Trump cierra el grifo en Venezuela, pone barreras a Canadá y México, se desmarca de China, disciplina la OTAN, cierra sus fronteras, y le declara la guerra al crimen organizado. Los estadounidenses aprueban esta agenda en un 45%. El cierre de grifos está generando un efecto importante en Venezuela, Cuba y el resto del continente.\n",
        "url": "https://www.analitica.com/opinion/trump-cerro-el-grifo/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Gobierno de Ecuador destaca que aranceles de 10 % son el nivel más bajo impuesto por Trump - (Published 7 hour(s), 35 minute(s) ago)",
        "content": "Quito, 2 abr (EFE).- El Gobierno de Ecuador destacó que los aranceles del 10 % impuestos este miércoles por el presidente de Estados Unidos, Donald Trump, se encuentran dentro del nivel más bajo de sa ...",
        "resumen": "El Gobierno de Ecuador destacó que los aranceles del 10 % impuestos el 2 de abril de 2025 por el presidente de Estados Unidos, Donald Trump, se encuentran dentro del nivel más bajo de sanciones comerciales que el mandatario estadounidense ha impuesto a nivel global. El Ministerio de Producción, Comercio Exterior, Inversiones y Pesca del Gobierno presidido por Daniel Noboa resaltó que Ecuador ha recibido únicamente el arancel del 10 %, sin medidas adicionales ni sanciones particulares. El arancel mínimo del 10 % entrará en vigor el sábado 5 de abril. Los aranceles para Venezuela fueron del 15 % y para Nicaragua del 18 %. El Gobierno de Ecuador anticipó que continuará fortaleciendo las relaciones con Estados Unidos, principal socio comercial de Ecuador. Los aranceles globales impuestos por Trump se dieron cuatro días después del encuentro privado que tuvo con Noboa en Mar-a-Lago (Florida). Noboa se enfrentará en la segunda vuelta a la candidata presidencial del correísmo, Luisa González. Noboa consideró el martes -durante una entrevista a Radio Sucesos- que desde el Gobierno ecuatoriano se está «haciendo los deberes» para que Trump no sancionase al país andino dentro de los nuevos aranceles globales. En 2024, la balanza comercial de Ecuador con Estados Unidos tuvo un déficit de 644,5 millones de dólares (unos 591 millones de euros), al registrar exportaciones por valor de 7.024 millones de dólares e importaciones por valor de 7.668 millones de dólares. Si se retira de la ecuación el petróleo y sus derivados, el intercambio comercial tuvo un superávit para Ecuador de 2.306 millones de dólares, al registrar exportaciones por valor de 5.043 millones de dólares e importaciones por valor de 2.737 millones de dólares. Los productos más exportados desde Ecuador a Estados Unidos en 2024 fueron los camarones (langostinos), con envíos por valor de 1.546 millones de dólares; el banano, con 512 millones de dólares; y el cacao y sus derivados, con 484 millones de dólares.\n",
        "url": "https://www.swissinfo.ch/spa/gobierno-de-ecuador-destaca-que-aranceles-de-10-%25-son-el-nivel-m%c3%a1s-bajo-impuesto-por-trump/89106422"
    },
    {
        "date_process": "4/2/2025",
        "title": "Aranceles de Trump a la Argentina del 10%: energía, alimentos y químicos serán afectados - (Published 8 hour(s), 44 minute(s) ago)",
        "content": "El universo de las exportaciones argentinas es de US$ 6.500 millones.Energía, minerales, químicos y alimentos se verán alcanzados por los nuevos impuestos.Acero y aluminio seguirán con 25% que había e ...",
        "resumen": "Los aranceles del 10% que el presidente de los Estados Unidos, Donald Trump, anunció afectarían a exportaciones por alrededor de US$ 6.500 millones anuales, un 10% aproximadamente de los US$ 70.000 millones que el país genera en total al año por sus envíos al exterior.\n\nLos Estados Unidos es habitualmente el tercer mayor destino de los despachos nacionales. En 2024 fue el segundo, detrás de Brasil, con un saldo positivo en la balanza comercial por US$ 229 millones, aunque generalmente el resultado es negativo, ya que la Argentina le compra más de lo que le vende (entre 2015 y 2023, el déficit anual promedio fue de aproximadamente US$ 2.700 millones).\n\nInsumos agrícolas, energía, minerales, químicos y alimentos elaborados son los principales productos que le envía y que quedarían, según los especialistas, alcanzados por el arancel del 10% si queda firme la medida tal como anunció Trump, en tanto bienes siderúrgicos como acero y aluminio continuarían con el 25% que entró en vigencia a mediados de marzo. Se verían impactadas manufacturas de origen agropecuario e industrial, y combustibles y energía: aceites, gas, gasoil, naftas, vinos, carne y miel, entre otros.\n\nLa Cámara de Comercio de los Estados Unidos en Argentina (AmCham), que representa a 42 rubros y tiene como socias a más de 700 empresas, considera que “el comercio bilateral entre los Estados Unidos y la Argentina es un pilar clave en la relación económica y política entre ambos países y fue fundamental en la cooperación bilateral en la administración del presidente Macri y lo es en la nueva administración de Milei”.\n\nEn 2024, la Argentina le exportó aceites crudos de petróleo por US$ 1.992 millones, oro para uso no monetario (en bruto) por US$ 801 millones, aluminio sin alear por US$ 331 millones, naftas (excluidas para petroquímica) por US$ 214 millones, vinos (salvo espumosos y mostos de uva con fermentación) por US$ 188 millones, aleaciones de aluminio por US$ 165 millones, carne bovina deshuesada congelada por US$ 133 millones, miel natural por US$ 125 millones, y cueros y pieles curtidos por US$ 100 millones.\n\nAmcham adelantó que “la medida impactaría no solo a la Argentina, sino también a otras economías emergentes como India, Brasil y Tailandia, e incluso la Unión Europea”, y precisó que, hasta ahora, había diferencias arancelarias entre ambos países: los Estados Unidos aplicaba en promedio un 1,2% a los productos argentinos, mientras que la Argentina imponía en promedio un 6,4% sobre las importaciones estadounidenses.\n\nLa Casa Blanca menciona al país, junto con otros. “La Argentina ha prohibido las importaciones de ganado vivo estadounidense desde 2002 debido a preocupaciones infundadas en relación con la encefalopatía espongiforme bovina. Los Estados Unidos tiene un déficit comercial de US$ 223 millones con la Argentina en carne vacuna y productos cárnicos”.\n\nAgrega: “Algunos países como la Argentina, Brasil, Ecuador y Vietnam restringen o prohíben la importación de productos remanufacturados, lo que limita el acceso al mercado de los exportadores estadounidenses al tiempo que ahoga los esfuerzos por promover la sostenibilidad al desincentivar el comercio de productos nuevos y eficientes en el uso de los recursos. Si se eliminaran estas barreras, se calcula que las exportaciones estadounidenses aumentarían en al menos US$ 18.000 millones anuales”.\n\nTrump explicó que los países le cobran a los Estados Unidos en promedio aranceles más caros que los que los Estados Unidos les cobra a ellos. Por eso, planteó: 'Si quieren que los bajemos, entonces ellos también deben hacerlo'.\n\nLa Argentina cuenta con la limitación del Mercosur: por su carácter de unión aduanera, restringe la capacidad de negociar acuerdos de aranceles recíprocos de un país individual, ya que violaría el principio regional de “arancel externo común”, por lo que la Argentina debería obtener la aprobación de los miembros del bloque o salir de él.\n",
        "url": "https://www.clarin.com/economia/aranceles-trump-argentina-10-energia-alimentos-quimicos-afectadas_0_YizsAnF1EO.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump impuso aranceles recíprocos generalizados en Estados Unidos: Bolivia está en la lista - (Published 7 hour(s), 37 minute(s) ago)",
        "content": "El presidente de Estados Unidos Donald Trump firmó este miércoles la orden ejecutiva que oficializa los recientes anuncios sobre los aranceles a aplicar a mercados de todo el mundo. Bolivia está en di ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, firmó una orden ejecutiva que oficializa los aranceles a aplicar a mercados de todo el mundo. Bolivia está en la lista de países de América Latina. Trump confirmó que se tratará de una política de gravámenes recíprocos generalizados.\n\nEn el caso de China, Trump anunció la imposición de tasas del 34 por ciento. La Unión Europea se verá alcanzada por una tasa del 20 por ciento. En el caso de Vietnam, la contramedida estadounidense será del 46% por ciento, mientras que en el caso de Taiwán serán de 32%. Japón se verá alcanzada por tasas del 24 por ciento, a la par que India deberá afrontar aranceles del 26%. Para Corea del Sur, Trump definió una respuesta de exactamente la mitad de los aranceles cobrados (50% a 25%). Para Tailandia será del 36% frente al 72% que impone el país, para Suiza del 31% frente a su 61% y para Indonesia del 32 por ciento.\n\nPara Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Haití, Honduras, Panamá, Paraguay, Perú, República Dominicana y Uruguay, los aranceles son el mínimo de 10%. La excepción son Nicaragua, con 18%, y Venezuela, con 15%.\n\nLos principales productos exportados de Bolivia son: estaño, castaña, quinua, wólfram, plata, óxido de antimonio, joyería, azúcar, cascos, maderas perfiladas, manufacturas de cuero, café, chía, desechos de metales preciosos, puertas y marcos de madera, formas de oro en bruto, boratos de sodio, asientos de madera, jugo de limón y madera aserrada.\n\nTrump ordenó que ciertas naciones solo sean alcanzadas por la cifra mínima del 10 por ciento. Dichos casos son: Perú, República Dominicana, Emiratos Árabes Unidos, Argentina, Guatemala, Honduras, Egipto, Arabia Saudita, El Salvador, Marruecos, Reino Unido, Brasil, Singapur, Chile, Australia, Omán, Uruguay, Bahamas, Ucrania, Bahréin, Turquía, Qatar, Islandia, Kenia, Haití, Panamá, Etiopía, Liberia, las Islas Vírgenes Británicas, Mónaco, Uzbekistán, República del Congo, Yibuti, Polinesia Francesa, Islas Caimán, Kosovo, Curazao, Ruanda, Sierra Leona, Mongolia, San Marino, Antigua y Barbuda, Bermudas y Colombia.\n\nLa ausencia de México y Canadá en la lista se debe a que no se aplican aranceles sobre las importaciones desde Estados Unidos, como parte del Tratado de Libre Comercio T-MEC.\n",
        "url": "https://www.hoybolivia.com/Noticia.php?IdNoticia=368111"
    },
    {
        "date_process": "4/2/2025",
        "title": "El Congreso de Brasil aprueba una ley para tomar represalias contra los aranceles de Trump - (Published 8 hour(s), 46 minute(s) ago)",
        "content": "Brasil afirmó que evalúa \"todas las posibilidades de acción\" para responder con \"reciprocidad\" al arancel del 10 % anunciado por EE.UU.",
        "resumen": NaN,
        "url": "https://www.msn.com/es-us/noticias/mundo/el-congreso-de-brasil-aprueba-una-ley-para-tomar-represalias-contra-los-aranceles-de-trump/ar-AA1Cbf33"
    },
    {
        "date_process": "4/2/2025",
        "title": "EEUU impone aranceles adicionales para todo el mundo con mínimo de 10%, incluido Chile - (Published 8 hour(s), 49 minute(s) ago)",
        "content": "Tras la aplicación completa del tratado de libre comercio, los productos chilenos ingresaban al país con una tasa de 0%, lo que ahora subirá al 10%. Sin embargo, los economistas señalan que, más allá ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-cl/noticias/other/eeuu-impone-aranceles-adicionales-para-todo-el-mundo-con-m%C3%ADnimo-de-10-incluido-chile/ar-AA1CbmZ3"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump sube los aranceles y Colombia paga la cuenta: así reaccionaron los expertos - (Published 8 hour(s), 5 minute(s) ago)",
        "content": "El ajuste de cuentas comercial de EE. UU. golpea a Colombia: flores, café y petróleo, en la línea de fuego. ¿Qué sigue?",
        "resumen": NaN,
        "url": "https://www.msn.com/es-co/noticias/nacional/trump-sube-los-aranceles-y-colombia-paga-la-cuenta-as%C3%AD-reaccionaron-los-expertos/ar-AA1CbnLt"
    },
    {
        "date_process": "4/2/2025",
        "title": "Estos serán los productos de Ecuador más afectados por los aranceles de Trump - (Published 8 hour(s), 1 minute(s) ago)",
        "content": "El comercio entre Ecuador y Estados Unidos sufrirá un cambio significativo a partir del sábado 5 de abril de 2025 con la entrada en vigor de un arancel recíproco del 10% para todos los productos impor ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-xl/noticias/other/estos-ser%C3%A1n-los-productos-de-ecuador-m%C3%A1s-afectados-por-los-aranceles-de-trump/ar-AA1CbpKD"
    },
    {
        "date_process": "4/2/2025",
        "title": "Países con más aranceles tras ajuste de Trump - (Published 7 hour(s), 38 minute(s) ago)",
        "content": "Donald Trump afirmó que el aumento en los aranceles es necesarios para dar equilibrio a la balanza comercial de Estados Unidos con el resto del mundo.",
        "resumen": "Donald Trump afirmó que el aumento en los aranceles es necesarios para dar equilibrio a la balanza comercial de Estados Unidos con el resto del mundo. El presidente estadounidense Donald Trump implementó una serie de aranceles recíprocos dirigidos a diversos países, como parte de su estrategia para “equilibrar” las relaciones comerciales y fortalecer la economía de Estados Unidos. Esta medida, denominada por el mandatario como el “Día de la Liberación”, busca imponer tarifas significativas a naciones que, según la administración de Trump, han mantenido prácticas comerciales desleales hacia Estados Unidos. La política arancelaria de Trump se fundamenta en la premisa de que muchos países han impuesto barreras comerciales y aranceles elevados a los productos estadunidenses, creando un desequilibrio que perjudica a los trabajadores y empresas de Estados Unidos. Al implementar estos aranceles, la administración busca incentivar a otras naciones a reducir sus propias tarifas y abrir sus mercados a productos estadunidenses, promoviendo así una competencia más justa en el comercio internacional. A continuación, se detallan los diez países que enfrentarán los aranceles más altos impuestos por Estados Unidos a partir del sábado 5 de abril de 2025:\n\n*   Lesoto: Arancel del 50 por ciento a todas las importaciones provenientes de este país africano.\n*   Camboya: Se aplicará un arancel del 49 por ciento a las importaciones.\n*   Laos: Las importaciones laosianas estarán sujetas a un arancel del 48 por ciento.\n*   Madagascar: Un arancel del 47 por ciento será impuesto a los productos importados desde Madagascar.\n*   Sri Lanka: Las importaciones de Sri Lanka enfrentarán un arancel del 44 por ciento.\n*   Mauricio: Se implementará un arancel del 40 por ciento a las importaciones provenientes de Mauricio.\n*   Irak: Los productos importados desde Irak estarán sujetos a un arancel del 39 por ciento.\n*   Guyana: Un arancel del 38 por ciento se aplicará a las importaciones de Guyana.\n*   Tailandia: Las importaciones tailandesas enfrentarán un arancel del 36 por ciento.\n\nDurante su discurso en la Casa Blanca, el presidente Trump enfatizó la necesidad de estas medidas para proteger la economía nacional y promover la equidad en el comercio internacional. Entre sus declaraciones destacaron las siguientes:\n\n*   “Es nuestra declaración de independencia económica”.\n*   “La Unión Europea nos ha estafado, les vamos a cobrar un 20 por ciento, la mitad de lo que nos han cobrado ellos”.\n*   “Vamos a imponer aranceles recíprocos a todo el mundo”.\n\nLa implementación de estos aranceles está programada para entrar en vigor el próximo sábado 5 de abril de 2025.\n",
        "url": "https://www.pacozea.com/paises-con-mas-aranceles-tras-ajuste-de-trump/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump impone aranceles \"recíprocos\" contra las principales economías del mundo y de un 25% para todos los automóviles fabricados en el extranjero - (Published 10 hour(s), 2 minute(s) ago)",
        "content": "Trump alegó que son una respuesta a los impuestos directos e indirectos que otros países imponen a los productos que exporta Estados Unidos.",
        "resumen": NaN,
        "url": "https://www.msn.com/es-pe/noticias/otras/trump-anuncia-aranceles-rec%C3%ADprocos-contra-las-principales-econom%C3%ADas-del-mundo-y-de-un-25-para-todos-los-autom%C3%B3viles-fabricados-en-el-extranjero/ar-AA1CaQg5"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump anuncia aranceles del 10% para Perú: ¿Qué significa esta medida y en qué sectores impactará? - (Published 14 hour(s), 51 minute(s) ago)",
        "content": "Además de Perú, otros países latinoamericanos también están sujetos a aranceles específicos. Brasil, Colombia, Chile y Argentina enfrentan un arancel del 10%, mientras que Ecuador tiene una tarifa del ...",
        "resumen": "Donald Trump ha implementado aranceles del 10% para Perú bajo la iniciativa “Día de la Liberación”.\n\nLos nuevos aranceles comenzarán a aplicarse a partir del 5 de abril de 2025, con un arancel base del 10% para todas las importaciones.\n\nA partir del 9 de abril, se aplicarán tarifas diferenciadas por país.\n\nEn el caso de Perú, se ha establecido un arancel específico del 10% para los productos que ingresen al mercado estadounidense.\n\nOtros países latinoamericanos también están sujetos a aranceles específicos: Brasil, Colombia, Chile y Argentina enfrentan un arancel del 10%, mientras que Ecuador tiene una tarifa del 12%.\n\nNicaragua, bajo el gobierno de Daniel Ortega, está sujeta a un gravamen del 18%.\n\nArturo García Villacorta, profesor de los Programas de Finanzas de ESAN, menciona que Perú tiene un TLC con EEUU y que lo que más importa de Estados Unidos son productos agrícolas como espárragos, arándanos y uvas.\n\nTambién exporta manufactura y minerales.\n\nGarcía Villacorta estima que el dólar superará los S/ 3,70 tras los anuncios de Trump.\n\nEl primer ministro del Perú, Gustavo Adrianzén, mencionó que la noticia es fresca y que están esperando tener precisión sobre qué productos se verán afectados.\n\nEstados Unidos es un socio comercial muy importante.\n\nLa economía peruana es abierta al mercado.\n",
        "url": "https://www.infobae.com/peru/2025/04/02/donald-trump-anuncia-aranceles-del-10-para-peru-que-significa-esta-medida-y-a-que-sectores-afectara/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Aranceles recíprocos de Donald Trump: Lista de países y nuevas tarifas - (Published 12 hour(s), 5 minute(s) ago)",
        "content": "Esta es la lista completa de países que tendrán aranceles recíprocos de Donald Trump; México y Canadá no están en la lista.",
        "resumen": "El presidente Donald Trump anunció aranceles recíprocos a casi 200 países el miércoles 2 de abril.\n\nLa lista completa de países y los porcentajes de aranceles son:\n\n*   China 34%\n*   Unión Europea 20%\n*   Vietnam 46%\n*   Taiwán 32%\n*   Japón 24%\n*   India 26%\n*   Corea del Sur 25%\n*   Tailandia 36%\n*   Suiza 31%\n*   Indonesia 32%\n*   Malasia 24%\n*   Camboya 49%\n*   Reino Unido: 10%\n*   Sudáfrica 30%\n*   Brasil 10%\n*   Bangladesh 37%\n*   Singapur 10%\n*   Israel 17%\n*   Filipinas 17%\n*   Chile 10%\n*   Australia 10%\n*   Pakistán 29%\n*   Turquía 10%\n*   Sri Lanka 44%\n*   Colombia 10%\n*   Perú 10%\n*   Nicaragua 18%\n*   Noruega 15%\n*   Costa Rica 10%\n*   Jordania 20%\n*   República Dominicana 10%\n*   Emiratos árabes Unidos 10%\n*   Nueva Zelanda 10%\n*   Argentina 10%\n*   Ecuador 10%\n*   Guatemala 10%\n*   Honduras 10%\n*   Madagascar 47%\n*   Myanmar 44%\n*   Túnez 28%\n*   Kazajistán 27%\n*   Serbia 37%\n*   Egipto 10%\n*   Arabia Saudita 10%\n*   El Salvador 10%\n*   Costa de Marfil 21%\n*   Laos 48%\n*   Botswana 37%\n*   Trinidad y Tobago 10%\n*   Marruecos 10%\n*   Argelia 30%\n*   Omán 10%\n*   Uruguay 10%\n*   Bahamas 10%\n*   Lesoto 50%\n*   Ucrania 10%\n*   Bahréin 10%\n*   Catar 10%\n*   Mauricio 40%\n*   Fiyi 32%\n*   Islandia 10%\n*   Kenia 10%\n*   Liechtenstein 37%\n*   Guyana 38%\n*   Haití 10%\n*   Bosnia y Herzegovina 35%\n*   Nigeria 14%\n*   Namibia 21%\n*   Brunéi 24%\n*   Bolivia 10%\n*   Panamá 10%\n*   Venezuela 15%\n*   Macedonia del Norte 33%\n*   Etiopía 10%\n*   Ghana 10%\n*   Moldavia 31%\n*   Angola 32%\n*   República Democrática del Congo 11%\n*   Jamaica 10%\n*   Mozambique 16%\n*   Paraguay 10%\n*   Zambia 17%\n*   Líbano 10%\n*   Tanzania 10%\n*   Irak 39%\n*   Georgia 10%\n*   Senegal 10%\n*   Azerbaiyán 10%\n*   Camerún 11%\n*   Uganda 10%\n*   Albania 10%\n*   Armenia 10%\n*   Nepal 10%\n*   San Martín 10%\n*   Islas Malvinas 41%\n*   Gabón 10%\n*   Kuwait 10%\n*   Togo 10%\n*   Surinam 10%\n*   Belice 10%\n*   Papúa Nueva Guinea 10%\n*   Malaui 17%\n*   Liberia 10%\n*   Islas Vírgenes Británicas 10%\n*   Afganistán 10%\n*   Zimbabue 18%\n*   Benín 10%\n*   Barbados 10%\n*   Mónaco 10%\n*   Siria 41%\n*   Uzbekistán 10%\n*   República del Congo 10%\n*   Yibuti 10%\n*   Polinesia Francesa 10%\n*   Islas Caimán 10%\n*   Kosovo 10%\n*   Curazao 10%\n*   Vanuatu 22%\n*   Ruanda 10%\n*   Sierra Leona 10%\n*   Mongolia 10%\n*   San Marino 10%\n*   Antigua y Barbuda 10%\n*   Bermuda 10%\n*   Esuatini 10%\n*   Islas Marshall 10%\n*   San Pedro y Miquelón 50%\n*   San Cristóbal y Nieves 10%\n*   Turkmenistán 10%\n*   Granada 10%\n*   Sudán 10%\n*   Islas Turcas y Caicos 10%\n*   Aruba 10%\n*   Montenegro 10%\n*   Santa Elena 10%\n*   Kirguistán 10%\n*   Yemen 10%\n*   San Vicente y las Granadinas 10%\n*   Níger 10%\n*   Santa Lucía 10%\n*   Nauru 30%\n*   Guinea Ecuatorial 13%\n*   Irán 10%\n*   Libia 31%\n*   Samoa 10%\n*   Guinea 10%\n*   Timor Oriental 10%\n*   Montserrat 10%\n*   Chad 13%\n*   Malí 10%\n*   Maldivas 10%\n*   Tayik",
        "url": "https://www.sdpnoticias.com/internacional/aranceles-reciprocos-de-donald-trump-lista-de-paises-y-nuevas-tarifas/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Qué bienes exporta Uruguay a Estados Unidos y cuánto paga al año por aranceles - (Published 9 hour(s), 14 minute(s) ago)",
        "content": "Las medidas de Donald Trump suponen un incremento para las colocaciones y afectan principalmente al sector agropecuario.",
        "resumen": "Uruguay pagará un arancel del 10% en las exportaciones hacia Estados Unidos a partir de este sábado, luego de los anuncios realizados este miércoles por el mandatario norteamericano Donald Trump, que tendrán un impacto directo en el sector.\n",
        "url": "https://www.ambito.com/uruguay/que-bienes-exporta-estados-unidos-y-cuanto-paga-al-ano-aranceles-n6130313"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump impuso a Venezuela aranceles del 15% - (Published 8 hour(s), 27 minute(s) ago)",
        "content": "Trump anunció tarifas de 10% como “mínimo” para países como Ucrania, Irlandia, Qatar, Haití, Bolivia y Panamá, mientras que, para la administración de Nicolás Maduro el porcentaje será, a partir de es ...",
        "resumen": "Donald Trump impuso a Venezuela aranceles del 15%. Trump anunció tarifas de 10% como “mínimo” para países como Ucrania, Islandia, Qatar, Haití, Bolivia y Panamá, mientras que, para la administración de Nicolás Maduro el porcentaje será, a partir de este miércoles, de 15%. Estados Unidos paga a Venezuela aranceles al 29%, en tanto que en el caso contrario el país caribeño no cancela nada. Trump aseguró que “si alguien hace trampas las repercusiones pueden ser muy severas”. Trump está restableciendo “orden” en Norteamérica, además de asegurar ingresos que, resalta, llegarán a los 500 mil millones de dólares. Trump impuso tasas de 20% para la Unión Europea y 34% para China.\n",
        "url": "https://www.analitica.com/economia/donald-trump-impuso-a-venezuela-aranceles-del-15/"
    },
    {
        "date_process": "4/2/2025",
        "title": "México esquiva los aranceles recíprocos de Trump, pero sufrirá tarifas del 25% en más del 50% de sus exportaciones - (Published 10 hour(s), 7 minute(s) ago)",
        "content": "La economía mexicana aún debe asumir los aranceles del 25% sobre los envíos que no cumplen con el TMEC, así como impuestos sobre sus exportaciones automotrices, de acero y aluminio ...",
        "resumen": "México y Canadá han esquivado, en parte, la granada arancelaria de Donald Trump. El presidente de Estados Unidos ha lanzado este miércoles una andanada de aranceles contra 185 países, con tarifas que van desde un 34% a 10%. Sin embargo, el inquilino de la Casa Blanca ha excluido de los llamados “aranceles recíprocos” a sus socios del TMEC. En el caso de Canadá y México, las órdenes de emergencia sobre fentanilo y migración siguen vigentes y no se ven afectadas por esta nueva batería de aranceles. Esto significa que los productos que cumplen con TMEC seguirán libres de arancel, mientras que los que no cumplen con el acuerdo deben pagar una tarifa del 25%. Una vez que se anulen las órdenes de emergencia sobre fentanilo y migración, los productos que cumplen con el acuerdo comercial de Norteamérica seguirán recibiendo trato preferencial, mientras que los que no lo cumplen estarán sujetos a un arancel recíproco de un 12%. La segunda economía de América Latina tiene sobre sus hombros el cobro de un 25% sobre las exportaciones excluidas en el TMEC, que suponen hasta ahora el 50% de sus envíos a Estados Unidos, así como el arancel del 25% sobre el acero y aluminio. El país también será afectado parcialmente por los aranceles del 25% sobre los automóviles fabricados fuera de EE UU, una tarifa que comenzará a aplicarse a partir del 3 de abril. El mandatario ha concedido un descuento a la tarifa, acorde al contenido estadounidense que los exportadores mexicanos y canadienses puedan acreditar. México es el principal importador de EE UU. El país envía más del 80% de sus exportaciones a su país vecino del norte, envíos valuados en más de 500.000 millones de dólares anuales. El Registro Federal estadounidense ha confirmado este miércoles la aplicación del 25% de aranceles a los vehículos de diversas especificaciones importados del mundo, con un cobro parcial para los fabricados en México y Canadá que contengan piezas hechas en territorio estadounidense. El TMEC ha supuesto un balón de oxígeno para las exportaciones mexicanas frente al muro arancelario de Trump. Bajo el acuerdo comercial, Estados Unidos ha hecho concesiones en la aplicación de sus tarifas. Los exportadores mexicanos que deseen librar los nuevos impuestos deberán adherirse a los estándares de contenido regional plasmados en el documento con más de 30 años de historia. El acuerdo, no obstante, ha sido motivo de críticas en el discurso del republicano este miércoles: “El TMEC fue un desastre, vamos a necesitar el apoyo del Congreso para acabar con este acuerdo, el peor de nuestra historia”, declaró.\n",
        "url": "https://elpais.com/mexico/economia/2025-04-02/mexico-esquiva-los-aranceles-reciprocos-de-trump-pero-sufrira-tarifas-del-25-en-mas-del-50-de-sus-exportaciones.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "Costa Rica entablará diálogo con EEUU tras imposición de aranceles del 10% al país - (Published 9 hour(s), 40 minute(s) ago)",
        "content": "SAN JOSÉ, 2 abr (Reuters) - El gobierno de Costa Rica dijo el miércoles que entablará un diálogo con autoridades estadounidenses para procurar mejores condiciones de acceso a los productos costarricen ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-mx/noticias/mundo/costa-rica-entablar%C3%A1-di%C3%A1logo-con-eeuu-tras-imposici%C3%B3n-de-aranceles-del-10-al-pa%C3%ADs/ar-AA1CbjEW"
    },
    {
        "date_process": "4/2/2025",
        "title": "EE.UU. impone 10% de aranceles a El Salvador - (Published 9 hour(s), 36 minute(s) ago)",
        "content": "Esto es lo que opina el presidente de ANEP acerca de las medidas arancelarias tomadas por Estados Unidos y explica qué tanto le afecta al país ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, anunció este miércoles la imposición de aranceles del 10 % para varios países latinoamericanos, como parte de su guerra comercial, a la cual no se escapó El Salvador. Las empresas salvadoreñas deberán pagar un 10% por ingresar sus productos a suelo estadounidense. En 2024, las exportaciones de El Salvador a EE.UU. fueron de $2,134.9 millones, mientras que las importaciones ascendieron a $4,423.4 millones, según cifras del Banco Central de Reserva (BCR). EE.UU. fue el principal destino de los productos salvadoreños, que en su mayoría compró prendas de vestir, productos de plástico y azúcar. El país le compró a empresas estadounidenses, sobre todo, aceites de petróleo, medicamentos, gas y otros hidrocarburos, y vehículos. El presidente de la Asociación Nacional de la Empresa Privada (ANEP), Agustín Martínez, expresó que en el empresariado hay preocupación por las medidas arancelarias. Martínez expresó que El Salvador, para Estados Unidos, no representa una amenaza en términos arancelarios o de balanza comercial. A nivel de Centroamérica, EE.UU. impuso un arancel diferenciado, pues para Costa Rica será del 17% y para Nicaragua del 36%, mientras que para Guatemala y Honduras también será del 10%.\n",
        "url": "https://www.elsalvador.com/noticias/negocios/aranceles-el-salvador-estados-unidos-donald-trump-/1210248/2025/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Guatemala cree que «hay que esperar» para ver «el alcance» de los nuevos aranceles de EEUU - (Published 8 hour(s), 29 minute(s) ago)",
        "content": "Ciudad de Guatemala, 2 abr (EFE).- El Gobierno de Guatemala afirmó este miércoles que \"hay que esperar\" para ver \"el alcance\" de los nuevos aranceles anunciados hoy por Estados Unidos, que en el caso ...",
        "resumen": "El Gobierno de Guatemala afirmó que «hay que esperar» para ver «el alcance» de los nuevos aranceles anunciados hoy por Estados Unidos, que en el caso del país centroamericano serán del 10 %. El Ministerio de Economía guatemalteco indicó en un comunicado que se encuentran analizando la «orden ejecutiva» del Gobierno de Donald Trump, que impone nuevos aranceles del 10 % a los productos a exportar desde la nación que preside Bernardo Arévalo de León. El Ministerio de Economía expuso que para comprender el alcance y la base de los aranceles hay que esperar a que se publique la orden ejecutiva. La cartera que dirige Gabriela García, aseveró que mantiene una «coordinación estrecha» con su embajada en Washington y también «una línea de comunicación con el sector privado» debido a los nuevos aranceles establecidos este miércoles. Guatemala exportó productos a Estados Unidos en 2024 por un valor de 4.614 millones de dólares (unos 4.232 millones de euros), mientras que las importaciones desde la nación norteamericana ascendieron a 10.542 millones de dólares (nos 9.668 millones de euros). El Ministerio de Economía guatemalteco recordó que la decisión de este miércoles por parte de Estados Unidos viola los acuerdos que forman parte del Tratado de Libre Comercio vigente entre la nación norteamericana y Centroamérica en conjunto con República Dominicana. Considera que la medida será llevada a cabo por Estados Unidos bajo los lineamientos de su política nacional de seguridad. Trump compareció este miércoles para dar los detalles de la esperada batería de gravámenes que impondrá en «represalia» por las barreras que se impone a las exportaciones estadounidenses en todo el mundo. El arancel base para todos es del 10 %, incluido el de Guatemala.\n",
        "url": "https://www.swissinfo.ch/spa/guatemala-cree-que-%22hay-que-esperar%22-para-ver-%22el-alcance%22-de-los-nuevos-aranceles-de-eeuu/89106275"
    },
    {
        "date_process": "4/2/2025",
        "title": "El mundo reacciona a los nuevos aranceles de Trump - (Published 7 hour(s), 53 minute(s) ago)",
        "content": "Las siguientes son las reacciones mundiales al anuncio del presidente estadounidense, Donald Trump, de imponer mayores aranceles a China, Europa y numerosos países latinoamericanos, incluidos Brasil, ...",
        "resumen": "Las reacciones mundiales al anuncio del presidente estadounidense, Donald Trump, de imponer mayores aranceles a China, Europa y numerosos países latinoamericanos, incluidos Brasil, Colombia, Argentina, Chile, Perú, Costa Rica, República Dominicana, Ecuador, Guatemala, Honduras y El Salvador:\n\n*   **Brasil:** El Congreso de Brasil aprobó por unanimidad un proyecto que otorga herramientas al Ejecutivo para responder a las barreras comerciales de Trump. La \"ley de reciprocidad económica\" fue avalada el miércoles por la Cámara de Diputados, tras recibir un día antes el visto bueno del Senado.\n*   **Colombia:** El presidente colombiano, Gustavo Petro, publicó en la red social X que los nuevos gravámenes estadounidenses pueden ser \"un gran error\". Su país enfrenta un aumento arancelario del 10%.\n*   **Canadá:** El primer ministro de Canadá, Mark Carney, advirtió que \"Vamos a combatir estos aranceles con contramedidas\", consideró que las tarifas estadounidenses \"cambiarán fundamentalmente el sistema de comercio mundial\" y \"afectarán directamente a millones de canadienses\".\n*   **Australia:** El primer ministro australiano, Anthony Albanese, expresó que \"Estos aranceles no son inesperados, pero déjenme ser claro: son totalmente injustificados\" y afirmó que \"no son el acto de un amigo\".\n*   **Alemania:** La industria automovilística alemana advirtió que estos gravámenes estadounidenses \"solo crearán perdedores\". La Asociación Alemana de Industria Automotriz indicó que \"La Unión Europea debe actuar ahora de manera unida y con la fuerza necesaria mientras continúa indicando su disposición de negociar\".\n*   **Reino Unido:** El ministro británico de Comercio, Jonathan Reynolds, expresó su intención de alcanzar un acuerdo comercial con Estados Unidos para, al menos, mitigar el impacto de las tarifas de Trump, aunque advirtió que su país tiene \"una extensa gama de herramientas\" a su disposición y no dudará \"en actuar\".\n*   **Italia:** La primera ministra italiana, Giorgia Meloni, reaccionó que \"La introducción por parte de Estados Unidos de aranceles a la UE (Unión Europea) es una medida que considero mala y que no conviene a ninguna parte\". Agregó que \"Haré todo lo que pueda para trabajar por un acuerdo con Estados Unidos, buscando evitar una guerra comercial que inevitablemente debilitará a Occidente en provecho de otros actores mundiales\".",
        "url": "https://es-us.finanzas.yahoo.com/noticias/mundo-reacciona-aranceles-trump-003630391.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump impuso aranceles a Latinoamérica, mayor para Venezuela y Nicaragua y excluye a México - (Published 9 hour(s), 50 minute(s) ago)",
        "content": "En el caso de América Latina, la única excepción es Cuba, país al que no se aplicarán medidas debido a que no existe intercambio comercial alguno con la isla.",
        "resumen": "El presidente de Estados Unidos, Donald Trump, anunció este miércoles 2 de abril la imposición de un “arancel recíproco” del 10 % a todas las importaciones procedentes de países de América Latina, con excepción de México. Venezuela y Nicaragua enfrentarán tasas más elevadas, del 15 % y el 18 %, respectivamente. El “arancel recíproco” del 10 % entrará en vigor el próximo 5 de abril, en tanto que las tasas por encima de este porcentaje lo harán el día 9. En el caso de América Latina, la única excepción es Cuba.\n",
        "url": "https://www.wradio.com.co/2025/04/02/donald-trump-impuso-aranceles-a-latinoamerica-mayor-para-venezuela-y-nicaragua-y-excluye-a-mexico/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump impone arancel del 10% a Panamá - (Published 10 hour(s), 0 minute(s) ago)",
        "content": "El presidente de Estados Unidos, Donald Trump, anunció este miércoles, una tabla con las nuevas tarifas de aranceles que aplicará EE. UU. a los productos importados de diferentes naciones a nivel glob ...",
        "resumen": NaN,
        "url": "https://elcapitalfinanciero.com/donald-trump-impone-arancel-del-10-a-panama/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Marco Rubio llama a Albares tras mes y medio de silencio para abordar la relación entre Estados Unidos y España - (Published 16 hour(s), 47 minute(s) ago)",
        "content": "El ministro español de Exteriores ha calificado la conversación de 'excelente' y dice que se ha abordado la importancia del vínculo trasatlántico ...",
        "resumen": "Marco Rubio llamó a José Manuel Albares tras dos meses y medio de silencio.\nAlbares calificó la conversación de \"excelente\".\nSe abordaron las relaciones España - Estados Unidos, la importancia del vínculo transatlántico, el diálogo y la cooperación en seguridad y comercio, y los lazos con América Latina.\nLa conversación duró aproximadamente 30 minutos.\nSe abordó la relación bilateral entre España y EEUU, incluyendo contactos políticos, relaciones económicas y comerciales, y flujos energéticos.\nAlbares abordó los intereses de empresas españolas, como Repsol.\nSe trató la seguridad y el comercio euroatlántico, la situación en América Latina y las migraciones.\nLa llamada se produce en la víspera de la ministerial de la OTAN.\nEstados Unidos retiró a Repsol la licencia para explotar el petróleo venezolano.\nEn una llamada anterior, los números dos de cada departamento conversaron sobre la necesidad de que España aumente el gasto en defensa.\nEspaña exporta por valor de unos 22.000 millones e importa por 29.000 millones.\n",
        "url": "https://www.elperiodico.com/es/internacional/20250402/marco-rubio-llama-albares-mes-115980197"
    },
    {
        "date_process": "4/2/2025",
        "title": "Rusia, Cuba, Corea del Norte y Bielorrusia quedan fuera de la lista de más de 180 países a los que Trump impuso aranceles recíprocos - (Published 7 hour(s), 18 minute(s) ago)",
        "content": "Estas son las razones, según la secretaria de prensa de la Casa Blanca, Karoline Leavitt, por las que el Gobierno estadounidense decidió dejarlos fuera de la lista.",
        "resumen": "Rusia, Cuba, Corea del Norte y Bielorrusia quedan fuera de la lista de más de 180 países a los que Trump impuso aranceles recíprocos.\n\nSegún la secretaria de prensa de la Casa Blanca, Karoline Leavitt, la razón por la que Rusia no fue incluida es que las sanciones ya existentes contra Moscú \"impiden cualquier comercio significativo\". El comercio entre Estados Unidos y Rusia fue de unos 35,000 millones de dólares en 2021 a 3,500 millones de dólares en 2024 tras las sanciones impuestas a Moscú por la invasión a Ucrania.\n\nLeavitt explicó que en el caso de Cuba, Corea del Norte y Bielorrusia, los gravámenes y las sanciones en pie ya son lo suficientemente elevados.\n\nVenezuela e Irán sí aparecen en la lista, con tarifas del 15% y 10% respectivamente.\n\nMéxico y Canadá tampoco figuran en la lista de países que recibirán aranceles recíprocos, pero los dos grandes socios comerciales de Estados Unidos enfrentan aranceles del 25% a los productos no amparados por el tratado TMEC.\n\nAlgunos de los países con aranceles son: China 34%, Unión Europea 20%, Vietnam 46%, Taiwán 32%, Japón 24%, India 26%, Corea del Sur 25%, Tailandia 36%, Suiza 31%, Indonesia 32%, Malasia 24%, Camboya 49%, Reino Unido 10%, Sudáfrica 30%, Brasil 10%, Bangladesh 37%, Singapur 10%, Israel 17%, Filipinas 17%, Chile 10%, Australia 10%, Pakistán 29%, Turquía 10%, Sri Lanka 44%, Colombia 10%, Perú 10%, Nicaragua 18%, Noruega 15%, Costa Rica 10%, Jordania 20%, República Dominicana 10%, Emiratos Árabes Unidos 10%, Nueva Zelanda 10%, Argentina 10%, Ecuador 10%, Guatemala 10%, Honduras 10%, Madagascar 47%, Myanmar 44%, Túnez 28%, Kazajstán 27%, Serbia 37%, Egipto 10%, Arabia Saudita 10%, El Salvador 10%, Costa de Marfil 21%, Laos 48%, Botsuana 37%, Trinidad y Tobago 10%, Marruecos 10%, Argelia 30%, Omán 10%, Uruguay 10%, Bahamas 10%, Lesoto 50%, Ucrania 10%, Bahréin 10%, Qatar 10%, Mauricio 40%, Fiyi 32%, Islandia 10%, Kenia 10%, Liechtenstein 37%, Guyana 38%, Haití 10%, Bosnia y Hercegovina 35%, Nigeria 14%, Namibia 21%, Brunéi 24%, Bolivia 10%, Panamá 10%, Venezuela 15%, Macedonia del Norte 33%, Etiopía 10%, Ghana 10%, Moldavia 31%, Angola 32%, República Democrática del Congo 11%, Jamaica 10%, Mozambique 16%, Paraguay 10%, Zambia 17%, Líbano 10%, Tanzania 10%, Irak 39%, Georgia 10%, Senegal 10%, Azerbaiyán 10%, Camerún 11%, Uganda 10%, Albania 10%, Armenia 10%, Nepal 10%, San Martín 10%, Islas Malvinas 41%, Gabón 10%, Kuwait 10%, Togo 10%, Surinam 10%, Belice 10%, Irán 10%.\n",
        "url": "https://www.telemundo.com/noticias/noticias-telemundo/economia/rusia-cuba-corea-del-norte-y-bielorrusia-quedan-fuera-de-la-lista-de-m-rcna199410"
    },
    {
        "date_process": "4/2/2025",
        "title": "La UE lanzará dos bloques separados de contramedidas a los aranceles de EEUU - (Published 17 hour(s), 54 minute(s) ago)",
        "content": "La presidenta de la Comisión Europea, Ursula von der Leyen, afirmó durante un debate el martes en el pleno del Parlamento Europeo que la UE tiene “el poder para contraatacar” los aranceles globales ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-cl/noticias/other/se-har%C3%A1-en-el-momento-oportuno-ue-dar%C3%A1-dos-respuestas-separadas-a-los-aranceles-de-trump/ar-AA1C9Uaz"
    },
    {
        "date_process": "4/2/2025",
        "title": "Consulta aquí la lista completa de todos los aranceles anunciados por Trump país por país - (Published 10 hour(s), 11 minute(s) ago)",
        "content": "Donald Trump justificó esta política de imposición rcíproca de aranceles de EEUU como una \"declaración de independencia económica\" ...",
        "resumen": "El 2 de abril de 2025, Donald Trump anunció en el Jardín de las Rosas de la Casa Blanca una política de aranceles conocida como el Día de la Liberación.\n\nEn un evento denominado Hacer a América Rica de Nuevo, Trump presentó un plan que impone un arancel base del 10% a todas las importaciones de todos los países, acompañado de aranceles «recíprocos» más altos dirigidos a decenas de naciones con las que EEUU tiene déficits comerciales significativos.\n\nEstos aranceles buscan proteger a los trabajadores, agricultores y fabricantes estadounidenses.\n\nEl arancel base del 10% comenzará a aplicarse el 5 de abril, mientras que los aranceles recíprocos específicos por país se iniciarán el 9 de abril.\n\nTrump justificó esta política como una «declaración de independencia económica», argumentando que países como China, los miembros de la Unión Europea y Japón han aprovechado las bajas tarifas estadounidenses mientras imponen barreras significativas a los productos de EEUU.\n\nLas tasas específicas varían según las prácticas comerciales de cada nación, calculadas aproximadamente como la mitad de lo que esos países cobran a las exportaciones estadounidenses.\n\nLista de los aranceles recíprocos anunciados por Trump, país por país:\n\n*   China: 34%.\n*   Unión Europea: 20%.\n*   Vietnam: 46%.\n*   Taiwán: 32%.\n*   Japón: 24%.\n*   India: 26%.\n*   Corea del Sur: 25%.\n*   Tailandia: 36%.\n*   Suiza: 31%.\n*   Indonesia: 32%.\n*   Malasia: 24%.\n*   Camboya: 49%.\n*   Reino Unido: 10%.\n*   Sudáfrica: 30%.\n*   Brasil: 10%.\n*   Bangladesh: 37%.\n*   Singapur: 10%.\n*   Israel: 17%.\n*   Filipinas: 17%.\n*   Chile: 10%.\n*   Australia: 10%.\n*   Pakistán: 29%.\n*   Turquía: 10%.\n*   Sri Lanka: 44%.\n*   Colombia: 10%.\n*   Perú: 10%.\n*   Nicaragua: 18%.\n*   Noruega: 15%.\n*   Costa Rica: 10%.\n*   Jordania: 20%.\n*   República Dominicana: 10%.\n*   Emiratos Árabes Unidos: 10%.\n*   Nueva Zelanda: 10%.\n*   Argentina: 10%.\n*   Ecuador: 10%.\n*   Guatemala: 10%.\n*   Honduras: 10%.\n*   Madagascar: 47%.\n*   Myanmar: 44%.\n*   Túnez: 28%.\n*   Kazajistán: 27%.\n*   Serbia: 37%.\n*   Egipto: 10%.\n*   Arabia Saudí: 10%.\n*   El Salvador: 10%.\n*   Costa de Marfil: 21%.\n*   Laos: 48%.\n*   Botsuana: 37%.\n*   Trinidad y Tobago: 10%.\n*   Marruecos: 10%.\n*   Uruguay: 10 %.\n*   Ucrania: 10 %.\n*   Qatar: 10 %.\n*   Haití: 10 %.\n*   Bolivia: 10 %.\n*   Panamá: 10 %.\n*   Venezuela: 15 %.\n*   Paraguay: 10 %.\n*   Senegal: 10 %.\n*   Nigeria: 14 %.\n*   Etiopia: 10 %.\n*   Jamaica: 10 %.\n*   Irak: 39 %.\n*   Uganda: 10 %.\n*   Nepal: 10 %.\n*   Afganistán: 10 %.\n*   Barbados: 10 %.\n*   Kosovo: 10 %.\n*   Mongolia: 10 %.\n*   Sudán: 10 %.\n*   Aruba: 10 %.\n*   Yemen: 10 %.\n*   Irán: 10 %.\n*   Libia: 31 %.\n*   Cabo Verde: 10 %.\n*   Tonga: 10 %.\n*   Andorra: 10 %.\n*   Anguilla: 10 %.\n*   Sudán del Sur: 10 %.\n*   Gibraltar: 10 %.\n*   Tuvalu: 10 %.\n\nCanadá y México están exentos del arancel base del 10% por ahora, bajo el marco del T-MEC.\n\nTrump destacó sectores clave como el del motor, con un arancel del 25% a todos los autos extranjeros desde el 3 de abril, y el agrícola.\n",
        "url": "https://okdiario.com/economia/consulta-aqui-lista-completa-aranceles-que-anunciado-trump-pais-pais-14551047"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump impone aranceles de 10% a productos de República Dominicana - (Published 10 hour(s), 23 minute(s) ago)",
        "content": "El presidente de los Estados Unidos, Donald Trump, impuso este miércoles aranceles de 10% a los productos de la República Dominicana que ingresen a esa ...",
        "resumen": "El presidente de los Estados Unidos, Donald Trump, impuso este miércoles aranceles de 10% a los productos de la República Dominicana que ingresen a esa nación, como parte de una batería de gravámenes “recíprocos” a los países de todo el mundo anunciados en un evento en la Rosaleda de la Casa Blanca, que ha llamado como el “Día de la Liberación”. El mandatario norteamericano también anunció la imposición de aranceles del 10% para las importaciones de Argentina, Brasil, Colombia y Chile, entre otros países latinoamericanos. Al presentar sus aranceles globales del 10%, Trump aseguró que estos gravámenes “van a traer un crecimiento nunca visto” y “más rápido de lo que se cree”. Trump informó que su país impondrá aranceles del 15% a las importaciones de Venezuela.\n",
        "url": "https://eldinero.com.do/319216/donald-trump-impone-aranceles-de-10-a-productos-de-republica-dominicana/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Los aranceles anunciados por Trump, país por país - (Published 8 hour(s), 33 minute(s) ago)",
        "content": "El presidente de EEUU ha anunciado en un evento desde la Casa Blanca la imposición de aranceles del 25% sobre todos los vehículos fabricados fuera del país e impuestos a la importación de productos de ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-ar/pol%C3%ADtica/gobierno/los-aranceles-anunciados-por-trump-pa%C3%ADs-por-pa%C3%ADs/ar-AA1Cbnbu"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump establece una tasa mínima global del 10% entre sus aranceles recíprocos - (Published 11 hour(s), 5 minute(s) ago)",
        "content": "El presidente de Estados Unidos, Donald Trump, ha establecido este miércoles un arancel base del 10% a nivel global como parte de sus planes de tarifas recíprocas, por las que gravará de forma diferen ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, ha establecido un arancel base del 10% a nivel global como parte de sus planes de tarifas recíprocas. Los aranceles comenzarán a regir \"a partir de la medianoche de esta noche\".\n\nPaíses gravados con un 10%: Brasil, Singapur, Chile, Australia, Turquía, Colombia, Perú, Costa Rica, República Dominicana, Emiratos Árabes Unidos, Nueva Zelanda, Argentina, Ecuador, Guatemala, Honduras, Egipto, Arabia Saudí, El Salvador, Marruecos y Trinidad y Tobago.\n\nChina pagará un arancel del 34%, la Unión Europea (UE) un 20% y Japón un 24%.\n",
        "url": "https://www.bolsamania.com/noticias/economia/trump-establece-tasa-minima-global-10-aranceles-reciprocos--19271810.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "Ford de Ontario propone acuerdo comercial con EE.UU. sin México - (Published 17 hour(s), 32 minute(s) ago)",
        "content": "El primer ministro de Ontario reiteró su llamado a que Canadá alcance un acuerdo comercial bilateral con Estados Unidos, excluyendo a México, horas antes de que el presidente estadounidense, Donald ...",
        "resumen": NaN,
        "url": "https://www.bloomberg.com/news/articles/2025-04-02/ford-de-ontario-propone-acuerdo-comercial-con-ee-uu-sin-mexico"
    },
    {
        "date_process": "4/2/2025",
        "title": "Gobierno confía que golpe de aranceles a desarrollo económico de SLP sea \"marginal\", pero ve riesgo en esta empresa - (Published 10 hour(s), 1 minute(s) ago)",
        "content": "La eventual imposición de aranceles al sector automotriz podría afectar a la planta de General Motors en San Luis, por lo que el gobierno está en diálogo para conocer las decisiones que pueda tomar la ...",
        "resumen": "El gobierno confía en que el golpe de aranceles al desarrollo económico de San Luis Potosí sea \"marginal\". El secretario General de Gobierno, J. Guadalupe Torres Sánchez, subrayó que existe confianza en que, en general, sea marginal el golpe al desarrollo económico de San Luis Potosí. La armadora General Motors (GM), ubicada en San Luis Potosí, sería la empresa más afectada en caso de la eventual imposición de aranceles al sector automotriz. Se ha estado en diálogo con la compañía y se sigue con atención lo que sus directivos establezcan o decidan respecto a su planta en San Luis Potosí. Se ha platicado con las empresas del sector manufacturero en San Luis Potosí y ninguna de ellas ha externado la posibilidad de tener un plan de llevarse sus inversiones o al menos alguna línea de producción a Estados Unidos.\n",
        "url": "https://sanluis.eluniversal.com.mx/estado/gobierno-confia-que-golpe-de-aranceles-a-desarrollo-economico-de-slp-sea-marginal-pero-ve-riesgo-en-esta-empresa/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Lo dice el Reportero - (Published 12 hour(s), 6 minute(s) ago)",
        "content": "La Casa Blanca publicó un artículo en el que destaca los beneficios económicos de los aranceles implementados en el primer periodo de Donald Trump.",
        "resumen": "Donald Trump firmó la “orden ejecutiva histórica que instituye aranceles recíprocos a países de todo el mundo”. Al iniciar su discurso de este miércoles, acusó que durante décadas Estados Unidos \"ha sido realmente saqueado, robado y estafado por amigos, enemigos, todo el mundo\". El Presidente Donald Trump anunció sus planes de imponer aranceles radicales como represalia a los socios comerciales de Estados Unidos (EU) en una ceremonia en el Jardín de las Rosas. Trump anunció un impuesto de 25 por ciento sobre todos los autos que son exportados a Estados Unidos. Trump afirmó que también establecerá un arancel base universal del 10 por ciento que se aplicará a todos los países, además de las cifras ya anunciadas. Esto significa que un país como China se enfrentará a un arancel del 44 por ciento, adicional al 20 por ciento que el magnate ya ha impuesto. El Presidente de Estados Unidos señaló que impondrá al Reino Unido un arancel del 10 por ciento. Trump destacó que Estados Unidos calculará un arancel para otros países basándose en aranceles y “otras formas de fraude”. China se enfrentará a un gravamen del 34 por ciento, mientras que la Unión Europea (UE) tendrá uno del 20 por ciento, Japón del 24 por ciento e India del 26 por ciento. “Este es el Día de la Liberación que hemos esperado tanto tiempo. El 2 de abril será recordado como el día en que la industria de Estados Unidos volvió a nacer. Nos han engañado durante más de 50 años, pero no va a volver a ocurrir”, sentenció el republicano. En el evento, el multimillonario firmó una “orden ejecutiva histórica que instituye aranceles recíprocos a países de todo el mundo”, los cuales comenzarán a aplicarse a partir de esta media noche. \"Recíproco, ¿qué significa? Ellos nos lo hacen a nosotros y nosotros a ellos. Así de simple. No podría ser más sencillo este asunto\", detalló el mandatario de Estados Unidos. Desde la Casa Blanca, insistió en que se \"trata de uno de los días más importantes en la historia estadounidense\". Trump confió en que los trabajos y las fábricas regresen a su país. Donald Trump denunció que países de todo el mundo impusieron barreras comerciales a Estados Unidos durante las últimas décadas, y que su Nación no gravó sus importaciones. Donald Trump acusa que según Estados Unidos ha sido estafado y robado por décadas, previo a la imposición de aranceles. Trump denunció que países de todo el mundo impusieron barreras comerciales a Estados Unidos durante las últimas décadas, y que su Nación no gravó sus importaciones. \"Venden mucho adentro de nuestro país y nosotros no les vendemos tanto\", indicó. Puso el ejemplo de los gravámenes impuestos en las motocicletas estadounidenses. Trump dijo que no se puede pagar el déficit de Canadá, de México y de tantos países. La Casa Blanca publicó un artículo titulado \"Los aranceles funcionan, y el primer mandato del Presidente Trump lo demuestra\", en el que destaca los beneficios económicos y estratégicos para Estados Unidos gracias a las tarifas implementadas. Un estudio de 2024 reveló que los aranceles aplicados por Trump \"fortalecieron la economía de EU y llevaron a una relocalización significativa en industrias como la manufactura y la producción de acero\". Además, un informe de 2023 de la Comisión de Comercio Internacional de EU confirmó que los aranceles redujeron las importaciones desde China, impulsaron la producción nacional y apenas afectaron los precios finales. Entre los logros más destacados, el Gobierno estadounidense resaltó  que  los aranceles contribuyeron a una inversión de más de 15.7 millones de dólares en nuevas instalaciones de acero, creando al menos tres mil 200 empleos directos. Además, un análisis económico de 2024 estimó que un arancel global del 10 por ciento podría generar un crecimiento económico de 728 mil millones, crear 2.8 millones de empleos y aumentar los ingresos reales de los hogares en un 5.7 por ciento. La Casa Blanca enfatizó que, a pesar de las críticas iniciales por parte de los medios y algunos economistas, los aranceles han demostrado ser una herramienta eficaz para fortalecer la economía estadounidense y fomentar el consumo de productos nacionales.\n",
        "url": "https://www.sinembargo.mx/4635689/envivo-trump-dice-que-el-mundo-estafa-a-eu-y-anuncia-gravamenes-para-automoviles/"
    },
    {
        "date_process": "4/2/2025",
        "title": "El listado de los 185 países a los que Donald Trump le impuso nuevos aranceles recíprocos - (Published 10 hour(s), 37 minute(s) ago)",
        "content": "El presidente de los Estados Unidos, Donald Trump, anunció los nuevos aranceles recíprocos que le impondrá a 185 de sus socios comerciales, incluyendo a Guatemala.",
        "resumen": "El presidente de los Estados Unidos, Donald Trump, anunció los nuevos aranceles recíprocos que le impondrá a 185 de sus socios comerciales, incluyendo a Guatemala. El anuncio se realizó el miércoles 2 de abril de 2025, en un acto denominado Make America Wealthy Again en la Casa Blanca. Los aranceles entrarán en vigor en los próximos días con el objetivo de “sacudir el sistema económico global como no se ha visto en varias décadas”. Las nuevas tarifas aduaneras a las importaciones se aplicarán en dos fases: el sábado 5 de abril para aquellas que se encuentren en un 10 % sobre los productos que ingresen a EE. UU., y el miércoles 9 de abril para las tarifas altas, dirigidas contra gigantes como China y la Unión Europea.\n\nPaíses afectados y aranceles:\n\n*   China: aranceles que aplican a Estados Unidos: 67% | arancel que aplicará Estados Unidos: 34%.\n*   Unión Europea: aranceles que aplican a Estados Unidos: 39% | arancel que aplicará Estados Unidos: 20%.\n*   Vietnam: aranceles que aplican a Estados Unidos: 90% | arancel que aplicará Estados Unidos: 46%.\n*   Taiwán: aranceles que aplican a Estados Unidos: 64% | arancel que aplicará Estados Unidos: 32%.\n*   Japón: aranceles que aplican a Estados Unidos: 46% | arancel que aplicará Estados Unidos: 24%.\n*   India: aranceles que aplican a Estados Unidos: 52% | arancel que aplicará Estados Unidos: 26%.\n*   Territorio Británico del Océano Índico: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Corea del Sur: aranceles que aplican a Estados Unidos: 50% | arancel que aplicará Estados Unidos: 25%.\n*   Tailandia: aranceles que aplican a Estados Unidos: 72% | arancel que aplicará Estados Unidos: 36%.\n*   Suiza: aranceles que aplican a Estados Unidos: 61% | arancel que aplicará Estados Unidos: 31%.\n*   Indonesia: aranceles que aplican a Estados Unidos: 64% | arancel que aplicará Estados Unidos: 32%.\n*   Malasia: aranceles que aplican a Estados Unidos: 47% | arancel que aplicará Estados Unidos: 24%.\n*   Camboya: aranceles que aplican a Estados Unidos: 97% | arancel que aplicará Estados Unidos: 49%.\n*   Reino Unido: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Sudán del Sur: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Sudáfrica: aranceles que aplican a Estados Unidos: 60% | arancel que aplicará Estados Unidos: 30%.\n*   Sudán: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Brasil: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Bangladesh: aranceles que aplican a Estados Unidos: 74% | arancel que aplicará Estados Unidos: 37%.\n*   Singapur: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Israel: aranceles que aplican a Estados Unidos: 33% | arancel que aplicará Estados Unidos: 17%.\n*   Filipinas: aranceles que aplican a Estados Unidos: 34% | arancel que aplicará Estados Unidos: 17%.\n*   Chile: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Australia: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Pakistán: aranceles que aplican a Estados Unidos: 58% | arancel que aplicará Estados Unidos: 29%.\n*   Turquía: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Sri Lanka: aranceles que aplican a Estados Unidos: 88% | arancel que aplicará Estados Unidos: 44%.\n*   Colombia: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Perú: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Nicaragua: aranceles que aplican a Estados Unidos: 36% | arancel que aplicará Estados Unidos: 18%.\n*   Noruega: aranceles que aplican a Estados Unidos: 30% | arancel que aplicará Estados Unidos: 15%.\n*   Costa Rica: aranceles que aplican a Estados Unidos: 17% | arancel que aplicará Estados Unidos: 10%.\n*   Jordania: aranceles que aplican a Estados Unidos: 40% | arancel que aplicará Estados Unidos: 20%.\n*   República Dominicana: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Emiratos Árabes Unidos: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Nueva Zelanda: aranceles que aplican a Estados Unidos: 20% | arancel que aplicará Estados Unidos: 10%.\n*   Argentina: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Ecuador: aranceles que aplican a Estados Unidos: 12% | arancel que aplicará Estados Unidos: 10%.\n*   Guatemala: aranceles que aplican a Estados Unidos: 10% | arancel que aplicará Estados Unidos: 10%.\n*   Honduras: aranceles que aplican a Estados Unidos:",
        "url": "https://www.prensalibre.com/internacional/el-listado-de-los-185-paises-a-los-que-donald-trump-le-impuso-nuevos-aranceles-reciprocos/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Here's How Much Each Country's Reciprocal Tariff Will Be - (Published 10 hour(s), 26 minute(s) ago)",
        "content": "President Donald Trump announced a tailored approach to global tariffs that will levy different import taxes on each country.",
        "resumen": NaN,
        "url": "https://www.msn.com/en-us/money/markets/heres-how-much-each-countrys-reciprocal-tariff-will-be/ar-AA1Cb9Sw"
    },
    {
        "date_process": "4/2/2025",
        "title": "Gobierno de Ecuador destaca que aranceles de 10 % son el nivel más bajo impuesto por Trump - (Published 8 hour(s), 28 minute(s) ago)",
        "content": "Quito, 2 abr (EFE).- El Gobierno de Ecuador destacó que los aranceles del 10 % impuestos este miércoles por el presidente de Estados Unidos, Donald Trump, se encuentran dentro del nivel más bajo de ...",
        "resumen": "El Gobierno de Ecuador destacó que los aranceles del 10 % impuestos el 2 de abril de 2025 por el presidente de Estados Unidos, Donald Trump, se encuentran dentro del nivel más bajo de sanciones comerciales que el mandatario estadounidense ha impuesto a nivel global. El Ministerio de Producción, Comercio Exterior, Inversiones y Pesca del Gobierno presidido por Daniel Noboa resaltó que Ecuador ha recibido únicamente el arancel del 10 %, sin medidas adicionales ni sanciones particulares. El arancel mínimo del 10 % entrará en vigor el sábado 5 de abril. Los aranceles para Venezuela fueron del 15 % y para Nicaragua del 18 %. El Gobierno de Ecuador anticipó que continuará fortaleciendo las relaciones con Estados Unidos, principal socio comercial de Ecuador. Los aranceles globales impuestos por Trump se dieron cuatro días después del encuentro privado que tuvo con Noboa en Mar-a-Lago (Florida). Noboa buscó propiciar este encuentro en el marco de la campaña electoral en la que está inmersa Ecuador, donde el presidente y candidato a la reelección se enfrenta en la segunda vuelta a la candidata presidencial del correísmo, Luisa González. Noboa consideró el martes -durante una entrevista a Radio Sucesos- que desde el Gobierno ecuatoriano se está \"haciendo los deberes\" para que Trump no sancionase al país andino dentro de los nuevos aranceles globales, pues no existe tratado de libre comercio entre ambos países. En 2024, la balanza comercial de Ecuador con Estados Unidos tuvo un déficit de 644,5 millones de dólares, al registrar exportaciones por valor de 7.024 millones de dólares e importaciones por valor de 7.668 millones de dólares. Si se retira de la ecuación el petróleo y sus derivados, el intercambio comercial tuvo un superávit para Ecuador de 2.306 millones de dólares, al registrar exportaciones por valor de 5.043 millones de dólares e importaciones por valor de 2.737 millones de dólares. Después del petróleo, los productos más exportados desde Ecuador a Estados Unidos en 2024 fueron los camarones (langostinos), con envíos por valor de 1.546 millones de dólares; el banano, con 512 millones de dólares; y el cacao y sus derivados, con 484 millones de dólares.\n",
        "url": "https://www.infobae.com/america/agencias/2025/04/03/gobierno-de-ecuador-destaca-que-aranceles-de-10-son-el-nivel-mas-bajo-impuesto-por-trump/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Latinoamérica es vulnerable a incertidumbre global por las medidas de Trump, según el Citi - (Published 19 hour(s), 54 minute(s) ago)",
        "content": "Bogotá, 2 abr (EFE).- La incertidumbre mundial por las restricciones al comercio del presidente estadounidense, Donald Trump, afectará de alguna forma a todos los países latinoamericanos, señaló este ...",
        "resumen": "La incertidumbre mundial por las restricciones al comercio del presidente estadounidense, Donald Trump, afectará de alguna forma a todos los países latinoamericanos, según el Citi Research en su primer informe de proyecciones de 2025.\n\nEl economista jefe del Citi Research para América Latina, Ernesto Revilla, manifestó que \"Todos los países de América Latina son vulnerables en mayor o menor medida a la incertidumbre global que viene por las medidas de la administración de Trump\".\n\nEl país más vulnerable de la región es México.\n\nEl Citi creó un índice de vulnerabilidad con base en las variables que más invoca el nuevo Gobierno estadounidense a la hora de imponer aranceles a un país.\n\nLa primera es la balanza comercial, \"si un país muestra un superávit con Estados Unidos, eso es motivo de preocupación porque la presidencia de Trump quiere reducir esos déficit a través de tarifas\".\n\n\"El más vulnerable es México por su superávit con EE.UU., que desde que se firmó el TLC siempre ha venido creciendo\", señaló el experto.\n\nOtras variables son la migración y el tráfico de drogas.\n\nPor los flujos migratorios son particularmente vulnerables México y los países centroamericanos, mientras que la producción y el tráfico de drogas es un fenómeno que puede afectar a Colombia.\n\nEl Citi considera además el factor de las remesas.\n\nEl economista principal del Citi para Colombia, Perú, Centroamérica y el Caribe, Esteban Tamayo, precisó que \"Sin embargo, no hemos visto aún un choque en remesas\".\n\nLa relación con China es otro factor que puede hacer vulnerable a un país.\n\nEl signo de cada Gobierno puede ser otro elemento de vulnerabilidad.\n\nMéxico encabeza la tabla de vulnerabilidad, con 9,2 puntos sobre diez, seguido por Brasil (7,5); Honduras y Colombia (7); Perú y Ecuador (6); Chile (5,5); El Salvador (4,8); Argentina y República Dominicana (4,7); Panamá (3,5) y Uruguay (3).\n\n\"Brasil es vulnerable porque tiene altas tarifas (comerciales) y un Gobierno que no es tan amigable con la segunda Administración de Trump\", añadió el experto.\n\nEl Citi Research pronostica que la economía de América Latina en su conjunto crecerá este año el 2,2 % y en 2026 el 2,4 %, resultado ligeramente superior al 2,0 de 2024.\n\nBrasil creció el año pasado el 3,4 % pero bajará al 2,2 % este año y al 1,8 % en 2026, mientras que México pasará del 1,5 % que tuvo en 2024 al 0,2 % este año y debe recuperarse en 2026 con un crecimiento del 1,6 %.\n",
        "url": "https://www.infobae.com/america/agencias/2025/04/02/latinoamerica-es-vulnerable-a-incertidumbre-global-por-las-medidas-de-trump-segun-el-citi/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Los aranceles de Donald Trump: Argentina pagará un 10 por ciento y el canciller busca negociar un acuerdo - (Published 7 hour(s), 53 minute(s) ago)",
        "content": "El Gobierno argentino busca que la “relación estratégica” bilateral y la buena sintonía entre el magnate republicano y Javier Milei logre alguna exención.Gerardo Werthein se reúne este jueves con Jami ...",
        "resumen": "Tras los anuncios de Donald Trump sobre tarifas globales, que impondrá al menos un 10% a los productos que Argentina exporte a Estados Unidos, el canciller Gerardo Werthein busca en Washington negociar con el representante comercial estadounidense un acuerdo arancelario para mitigar el shock en el comercio bilateral.\n\nEste miércoles Trump anunció la entrada en vigor de los llamados “aranceles recíprocos” de al menos 10% a todos los productos que ingresan a Estados Unidos (a los de China un 34% y a los de la Unión Europea un 20%) y esto afecta a la Argentina, que ya fue impactada por el 25% de aranceles globales al acero y aluminio que impuso EE.UU semanas atrás.\n\nEl Gobierno busca que la “relación estratégica” bilateral y la buena sintonía entre el presidente Trump y Javier Milei logre alguna exención tarifaria que limite el impacto del terremoto arancelario en los productos argentinos. El líder de la Rosada viajará este miércoles por la noche a la residencia de Trump en Palm Beach para recibir un premio pero también para intentar ver al jefe de la Casa Blanca. Busca apoyo para las negociaciones con el FMI, pero también podría pedirle que alivie algunas tarifas para los productos argentinos.\n\nWerthein se reúne este jueves con Jamieson Greer, el jefe del United States Trade Representative, la agencia gubernamental encargada de los aranceles. Estará acompañado por el embajador Luis María Kreckler, secretario de Secretario de Relaciones Económicas Internacionales interino, Alec Oxenford, el empresario que ya está instalado en la capital estadounidense como embajador, y funcionarios comerciales de la embajada.\n\nSerá un encuentro clave en la visita del canciller a Washington, luego de la reunión que mantuvo con el secretario de Estado Marco Rubio el martes, con quien más allá de reforzar la alianza estratégica política también hablaron “de trabajar juntos en la complementación económica”, según dijo Werthein.\n\nJamieson tendrá sobre la mesa un reciente informe del departamento que dirige, un grueso ejemplar de más de 300 páginas que Trump mostró durante su discurso en la Casa Blanca, y donde se evalúa el esquema tarifario de cada país con el que comercia Estados Unidos y las barreras que enfrentan los productos estadounidenses.\n\nHay un capítulo de Argentina de 4 páginas que describe la compleja maraña tarifaria en la relación bilateral. Y señala al inicio que Estados Unidos y Argentina firmaron un Acuerdo Marco de Comercio e Inversión el 23 de marzo de 2016. “Este Acuerdo es el principal mecanismo para las discusiones sobre temas de comercio e inversión entre los Estados Unidos y la Argentina”, afirman.\n\nEl Gobierno ya ha desinflado la idea de un Acuerdo de Libre Comercio con EE.UU., que más allá de las trabas legales que enfrentaría por ser miembro del Mercosur, no encaja en la política proteccionista de Trump. Ahora se busca negociar un acuerdo comercial a largo plazo con ajustes de aranceles, pero sobre que contemple la mayor cantidad de exenciones a productos argentinos que ingresan a EE.UU.\n\nSegún señaló AmCham Argentina, la cámara que agrupa a las empresas norteamericanas con presencia en el país, Estados Unidos aplica un promedio de 1,2% en aranceles a productos argentinos, mientras que Argentina impone un 6,4% sobre las importaciones estadounidenses. “Sectores como el agroindustrial, los textiles y los metales presentan grandes diferencias arancelarias\", apuntan desde AmCham. El gobierno de Trump buscará equilibrar esa balanza.\n\nArgentina grava la importación de alimentos con un 16%, mientras que Estados Unidos tiene un arancel del 4,6%. En textiles, la Argentina cobra la tarifa más alta, con 20,9 por ciento, mientras que en EE.UU se aplica un 6,1 por ciento. Argentina cobra 8,1% en químicos y productos industriales y Estados Unidos impone un 0,3%. En plásticos, el arancel local es de 11% frente al 1,4% de EE.UU. En metales, la tarifa local es de 13,7% y el impuesto estadounidense es de apenas el 0,2”.\n\nWerthein y su equipo comercial deberán trabajar sobre estos rubros e intentar sacar provecho de la buena relación entre Trump y Milei y lograr algún beneficio para que muchos productos queden exceptuados y lograr también un acuerdo a más largo plazo.\n",
        "url": "https://www.clarin.com/mundo/aranceles-donald-trump-argentina-pagara-10-ciento-canciller-busca-negociar-acuerdo_0_GsoXkU5Bzy.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "Bolivia en la lista de aranceles de Trump; IBCE lamenta que las exportaciones se tornen \"cuesta arriba\" - (Published 9 hour(s), 20 minute(s) ago)",
        "content": "El gerente del IBCE lamentó que en 2008 se haya perdido el acuerdo ATPDEA, como consecuencia de la desertificación en su lucha antidrogas, además de la expulsión del embajador estadounidense ...",
        "resumen": "A partir del 5 de abril, todos los productos importados a Estados Unidos, incluyendo los bolivianos, deberán pagar un arancel del 10%. El presidente Donald Trump anunció esta medida con el objetivo de recuperar la economía. La medida es considerada una “guerra comercial” contra otros países, como China, a la que impuso el 34%, y a los productos de la Unión Europea, un 20%. En el listado se incluyó a todos los países de Latinoamérica, salvo Cuba y México. Para Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Haití, Honduras, Panamá, Paraguay, Perú, República Dominicana y Uruguay, los aranceles son el mínimo de 10%. La excepción son Nicaragua, con 18%, y Venezuela, con 15%. Gary Rodríguez, gerente del Instituto Boliviano de Comercio Exterior (IBCE), lamentó que la subida de aranceles hará cuesta arriba la exportación y calificó la medida como una “triste noticia”. Rodríguez lamentó que en 2008 se haya perdido el acuerdo ATPDEA. Según datos del IBCE, Bolivia exportó 264 productos a EEUU en 2023 por un total de $us 224 millones, mientras que el año pasado fueron 258 bienes por 251 millones, hasta el mes de noviembre. Los principales productos exportados son: estaño, castaña, quinua, wólfram, plata, óxido de antimonio, joyería, azúcar, cascos, maderas perfiladas, manufacturas de cuero, café, chía, desechos de metales preciosos, puertas y marcos de madera, formas de oro en bruto, boratos de sodio, asientos de madera, jugo de limón y madera aserrada.\n",
        "url": "https://eldeber.com.bo/economia/bolivia-en-la-lista-de-aranceles-de-trump-ibce-lamenta-que-las-exportaciones-se-tornen-cuesta-arriba_509073/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Brasil lamenta aranceles anunciados por Trump y afirma que viola compromisos con la OMC - (Published 7 hour(s), 48 minute(s) ago)",
        "content": "Brasilia, 2 abr (Xinhua) -- El Gobierno de Brasil lamentó este miércoles la decisión adoptada por Estados Unidos de imponer aranceles adicionales del 10 por ciento a todas las exportaciones brasileñas ...",
        "resumen": "El Gobierno de Brasil lamentó la decisión de Estados Unidos de imponer aranceles adicionales del 10 por ciento a todas las exportaciones brasileñas a ese país. Esta medida viola los compromisos de Estados Unidos ante la Organización Mundial del Comercio y afectará todas las exportaciones brasileñas de bienes hacia los EEUU. El superávit comercial de Estados Unidos con Brasil en 2024 fue del orden de 7.000 millones de dólares, solo en bienes, y alcanzó los 28.600 millones de dólares el año pasado si se suman bienes y servicios. En los últimos 15 años, Estados Unidos ha registrado superávits comerciales con Brasil por un total de 410.000 millones de dólares. El Gobierno brasileño buscará defender los intereses de los productores nacionales ante el Gobierno estadounidense y está evaluando todas las posibles vías de acción para garantizar la reciprocidad en el comercio bilateral, incluyendo el recurso a la Organización Mundial del Comercio. El Gobierno brasileño destacó la aprobación por el Senado de un proyecto de Ley de Reciprocidad Económica.\n",
        "url": "https://www.elpais.cr/2025/04/02/brasil-lamenta-aranceles-anunciados-por-trump-y-afirma-que-viola-compromisos-con-la-omc/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Aranceles de EEUU a Chile: parlamentarios piden responder a Trump pero llaman a la calma por TLC - (Published 9 hour(s), 7 minute(s) ago)",
        "content": "El llamado es a revisar si son procedentes, dado que el tratado de libre comercio incluye precisamente un programa de desgravación arancelaria. La oposición resaltó un informe leído por Trump, que exp ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-cl/noticias/other/aranceles-de-eeuu-a-chile-parlamentarios-piden-responder-a-trump-pero-llaman-a-la-calma-por-tlc/ar-AA1Cb6nz"
    },
    {
        "date_process": "4/2/2025",
        "title": "Aranceles de Trump: estos son los principales productos que exporta Colombia a EEUU - (Published 10 hour(s), 7 minute(s) ago)",
        "content": "El presidente Donald Trump anunció aranceles del 20 % para las importaciones de la Unión Europea (UE) y del 10 % para varios países latinoamericanos, incluyendo Colombia. Estos son los datos.",
        "resumen": "El presidente Donald Trump anunció aranceles del 20 % para las importaciones de la Unión Europea (UE) y del 10 % para varios países latinoamericanos, incluyendo Colombia. El presidente Donald Trump publicó la lista de países a los que les impondría aranceles, entre ellos Colombia con un 10 %. También están Argentina, Brasil, Perú y otros. Colombia y Estados Unidos mantienen un Tratado de Libre Comercio (TLC), el cual entró en vigor en el 2012, y que EEUU es el principal socio comercial. Trump anuncia aranceles del 10 % para Argentina, Brasil, Colombia y Chile. Entre los principales destinos de exportación de Colombia en lo corrido del 2025, EEUU está a la cabeza con el 28.8 % y un crecimiento, hasta ahora, del 9.8 %, según cifras de la Asociación Nacional de Comercio Exterior (Andalex). Les sigue la Unión Europea, Panamá, Ecuador, Países Bajos, India, Brasil, China, Perú y destinos de zonas francas. Principales productos que exporta Colombia a EEUU: Petróleo, Oro, Café sin tostar, Flores, Puertas y ventanas, Aceites crudos, Bananas o plátanos. De acuerdo con Andalex, el incremento del valor de exportaciones colombianas en lo que va del año se explica por esta razón: el aumento de las ventas de productos como el café, té, cacao, especias y sus preparados (86.0 %). También aceites esenciales y resinoides, productos de perfumería (14.4 %), oro no monetario (31.6 %) y menas y desechos de metales (73.0 %). En febrero, las exportaciones de Colombia cayeron hasta en el 0.8 %. Andalex detalló que las ventas externas registraron una disminución frente al nivel del mismo mes del 2024. El peso exportado cayó un 18.9 %, “ubicándose en 6.9 millones de toneladas métricas”. México y Canadá se salvaron de los nuevos aranceles que anunció el presidente Trump este miércoles.\n",
        "url": "https://www.bluradio.com/economia/aranceles-de-trump-estos-son-los-principales-productos-que-exporta-colombia-a-eeuu-so35"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump impuso aranceles recíprocos generalizados en Estados Unidos - (Published 17 hour(s), 12 minute(s) ago)",
        "content": "El presidente republicano anunció una tarifa base del 10% para todos los productos que ingresen a Estados Unidos. Los bienes chinos pagarán un 34% y los de la Unión Europea un 20% ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, firmó una orden ejecutiva estableciendo aranceles recíprocos generalizados contra los socios comerciales de la potencia norteamericana.\n\nTrump fijó un arancel aduanero mínimo universal del 10% para todos los productos que ingresen a Estados Unidos.\n\nAplicó aranceles superiores a unos 60 países con los que Estados Unidos tiene un déficit comercial. Entrarán en vigor el 5 y el 9 de abril.\n\nTrump indicó que Estados Unidos cobraría un impuesto del 34% sobre las importaciones de China, de 20% sobre las importaciones de la Unión Europea, de 25% sobre Corea del Sur, 24% sobre Japón y 32% sobre Taiwán.\n\nLas tasas más altas del presidente afectarían a las entidades extranjeras que venden más bienes a Estados Unidos de los que compran.\n\nLos países nombrados por el republicano fueron Vietnam (el arancel será del 46%), Taiwán (32%), Japón (24%), India (26%), Corea del Sur (25%), Tailandia (36%), Suiza (31%), Indonesia (32%), Malasia (24%), Camboya (49%), Sudáfrica (30%), Bangladesh (37%), Nicaragua (18%), Noruega (15%), Jordania (20%), Madagascar (47%), Myanmar (44%), Túnez (28%), Kazajistán (27%), Serbia (37%), Costa de Marfil (21%), Laos (48%), Botswana (37%), Argelia (30%), Lesoto (50%), Mauricio (40%), Fiji (32%), Litchstenstein (37%), Guyana (38%), Bosnia y Herzegovina (35%), Nigeria (14%), Namibia (21%), Brunei (24%), Venezuela (15%), Macedonia del Norte (33%), Malawi (17%), Zimbawe (18%), Siria (41%), Vanuatu (22%).\n\nLa mayor sorpresa fue la ausencia de México y Canadá.\n\nEl gobierno de Trump había confirmado que sus aranceles globales del 25% a automóviles y camiones entrarán en vigor el jueves, y que los aranceles a las importaciones de piezas de automóviles se pondrán en marcha el 3 de mayo.\n\nLa Casa Blanca ordenó al Departamento de Comercio que establezca un proceso dentro de los 90 días para agregar más partes a la lista.\n\nLos aranceles del 25% sobre los automóviles entrarán en vigor a las 12:01 a.m. EDT del jueves y los aranceles del 25% sobre las piezas de automóviles entrarán en vigor a las 12:01 a.m. EDT del 3 de mayo.\n",
        "url": "https://www.infobae.com/estados-unidos/2025/04/02/donald-trump-impuso-aranceles-reciprocos-generalizados-en-estados-unidos/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Qué aranceles les ha impuesto Trump a los países de América Latina (y por qué no incluyen a México) - (Published 7 hour(s), 49 minute(s) ago)",
        "content": "El presidente de Estados Unidos, Donald Trump, anunció este miércoles la imposición de aranceles para una larga lista de países del mundo, incluidos casi todos los de América Latina. En un discurso de ...",
        "resumen": "El mandatario anunció este miércoles los nuevos aranceles para importar productos a EE.UU.\n",
        "url": "https://www.elobservador.com.uy/estados-unidos/bbc-news-mundo/que-aranceles-les-ha-impuesto-trump-los-paises-america-latina-y-que-no-incluyen-mexico-n5992631"
    },
    {
        "date_process": "4/2/2025",
        "title": "Perú espera que el TLC con EEUU le ampare de los aranceles del 10 % impuestos por Trump - (Published 13 hour(s), 58 minute(s) ago)",
        "content": "Lima, 2 abr (EFE).- El Gobierno peruano confía en que el Tratado de Libre Comercio (TLC) firmado con Estados Unidos en 2009 amparará al país de los aranceles del 10 % impuestos por el presidente estad ...",
        "resumen": "El Gobierno peruano confía en que el Tratado de Libre Comercio (TLC) firmado con Estados Unidos en 2009 amparará al país de los aranceles del 10 % impuestos por el presidente estadounidense, Donald Trump. El primer ministro de Perú, Gustavo Adrianzén, dijo que esperan conocer en detalle el contenido de esta decisión para poder tomar la temperatura exactamente. Perú forma parte del grupo de países latinoamericanos que estarán sujetos a un arancel del 10 % impuesto por Trump a toda la región, con excepción de México, Venezuela y Nicaragua, a los cuales aplicará tasas más elevadas, en concreto del 15 % y el 18 %, respectivamente. Adrianzén detalló que su Gobierno no tiene precisión \"exactamente a qué productos está afectando\" y \"algunas voces\" le han dicho que \"se trata de automóviles\". Estados Unidos es un socio comercial muy importante para Perú. La economía del país suramericano \"es abierta al mercado\" y siempre tiene \"la posibilidad de buscar nuevos mercados o ampliar\" aquellos a los que ya tienen acceso. Estados Unidos es el segundo socio comercial de Perú, después de China, y, al cierre de 2024, las exportaciones al país norteamericano fueron el 12,6 % del total a nivel global. Trump incluyó a Perú en el grupo de países a los que ha impuesto un arancel del 10 %, mientras que estos impuestos serán del 34 % para China y del 20 % para la Unión Europea (UE). El mandatario justificó esta medida porque, según dijo, tanto Perú como otros países de la región latinoamericana y del mundo contemplan aranceles del 10 % para productos estadounidenses.\n",
        "url": "https://www.infobae.com/america/agencias/2025/04/02/peru-espera-que-el-tlc-con-eeuu-le-ampare-de-los-aranceles-del-10-impuestos-por-trump/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Líderes de la región reaccionaron ante los aranceles de Donald Trump - (Published 8 hour(s), 0 minute(s) ago)",
        "content": "Mientras prima el silencio en el gobierno, desde otros países cuestionaron la iniciativa del presidente de Estados Unidos, a excepción de Javier Milei.",
        "resumen": "Los aranceles anunciados por el presidente de Estados Unidos, Donald Trump, impactarán en la región de forma más atenuada que en buena parte del mundo, pero de todas maneras hubo críticas en varios países de América Latina hacia las nuevas medidas de corte proteccionista.\n",
        "url": "https://www.ambito.com/uruguay/lideres-la-region-reaccionaron-los-aranceles-donald-trump-n6130339"
    },
    {
        "date_process": "4/2/2025",
        "title": "Venezuela no se salvó de la imposición de aranceles por parte de Donald Trump y el porcentaje será más alto que el de Colombia - (Published 9 hour(s), 42 minute(s) ago)",
        "content": "El presidente estadounidense mostró una tabla de aranceles recíprocos contra China, la Unión Europea y varios países de Latinoamérica.",
        "resumen": "Venezuela no se salvó de la imposición de aranceles por parte de Donald Trump y el porcentaje será más alto que el de Colombia.\nEl presidente de Estados Unidos, Donald Trump, anunció este miércoles un duro arancel para China, la Unión Europea y del 10% para la mayoría de países de Latinoamérica.\nLa ofensiva de la Casa Blanca consiste en una tarifa aduanera mínima del 10% para todas las importaciones, a lo que se añaden recargos para ciertos países considerados particularmente hostiles en términos comerciales.\nLos aranceles serán del 24% para Japón, el 26% para la India y el 31% para Suiza.\nVarias economías latinoamericanas figuran en el listado: Brasil, Colombia, Argentina, Chile, Perú, Costa Rica, República Dominicana, Ecuador, Guatemala, Honduras y El Salvador. Aplicará el 10% a todas sus importaciones. El índice será más alto para Nicaragua: el 18% y Venezuela tendrá el 15%.\nLas nuevas tarifas aduaneras se aplicarán en dos fases: el 5 de abril a las 04H01 GMT entrarán en vigor aquellas de al menos el 10% sobre todos los productos que entran en Estados Unidos, y el 9 de abril a las 04H01 las más altas.\n",
        "url": "https://www.ntn24.com/noticias-economia/venezuela-no-se-salvo-de-la-imposicion-de-aranceles-por-parte-de-donald-trump-y-el-porcentaje-sera-mas-alto-que-el-de-colombia-548178"
    },
    {
        "date_process": "4/2/2025",
        "title": "Expresidente Óscar Arias dice que EU tiene \"rasgos de autocracia\" tras quitarle la visa; \"es una nación en búsqueda de un enemigo\" - (Published Apr 1, 2025)",
        "content": "Arias ha criticado la política de deportaciones de migrantes y la guerra comercial global de Trump, así como el trato que dio al mandatario ucraniano, Volodimir Zelenski ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-mx/noticias/mundo/expresidente-%C3%B3scar-arias-dice-que-eu-tiene-rasgos-de-autocracia-tras-quitarle-la-visa-es-una-naci%C3%B3n-en-b%C3%BAsqueda-de-un-enemigo/ar-AA1C7gnL"
    },
    {
        "date_process": "4/2/2025",
        "title": "Nuevos aranceles de EE.UU. generan incertidumbre al Gobierno y exportadores de Costa Rica - (Published 7 hour(s), 53 minute(s) ago)",
        "content": "San José, 2 abr (EFE).- Los nuevos aranceles anunciados este miércoles por Estados Unidos para los productos de casi todo el mundo y que para los de Costa Rica se fijaron en un 10 %, han generado ince ...",
        "resumen": "Los nuevos aranceles anunciados este miércoles por Estados Unidos para los productos de casi todo el mundo y que para los de Costa Rica se fijaron en un 10 %, han generado incertidumbre en los exportadores y en el Gobierno del país centroamericano, que ha anunciado que buscará un diálogo bilateral al respecto.\n\nEl Gobierno costarricense ha informado que desconoce los alcances de la medida, si los aranceles se impondrán a todos los productos o si solo para algunos en específico, por lo cual está en procura de recabar la información oficial respectiva.\n\nEl Ministerio de Comercio Exterior de Costa Rica indicó que entablará un diálogo con las autoridades de Estados Unidos para procurar las mejores condiciones de acceso a los productos costarricenses.\n\nEl presidente de Costa Rica, Rodrigo Chaves, dijo brevemente que es necesario estudiar el asunto para emitir un pronunciamiento, pero sí manifestó que su país es uno de los que ha recibido un arancel más bajo.\n\nEl presidente de Estados Unidos, Donald Trump, compareció este miércoles para dar los detalles de la esperada batería de gravámenes que impondrá en «represalia» por las barreras que se impone a las exportaciones estadounidenses en todo el mundo.\n\nEl presidente de la Cámara de Exportadores de Costa Rica (Cadexco), Víctor Pérez, reconoció que «todavía no está claro a cuáles productos se están aplicando los aranceles».\n\nPérez explicó que es posible que el consumo de algún producto baje en Estados Unidos porque se pueda encarecer.\n\nEl empresario hizo un llamado al Gobierno costarricense para «seguir trabajando en la competitividad de Costa Rica, en infraestructura, talento humano y tipo de cambio del dólar para poder ser lo suficientemente competitivo y continuar llevando nuestros productos al mundo».\n\nEstados Unidos es el principal socio comercial de Costa Rica, al dirigir hacia ese mercado el 46 % de las exportaciones costarricenses. Es la mayor fuente de inversión extranjera directa y además el principal emisor de turistas.\n\nCosta Rica forma parte del Tratado de Libre Comercio entre Centroamérica, República Dominicana y Estados Unidos (CAFTA-DR), firmado a inicios de la década del 2000 y que en territorio costarricense entró en vigencia en 2007 tras ser aprobado por la población en un referéndum.\n",
        "url": "https://www.swissinfo.ch/spa/nuevos-aranceles-de-ee%2euu%2e-generan-incertidumbre-al-gobierno-y-exportadores-de-costa-rica/89106420"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump impone aranceles a Argentina y El Salvador, afectando a Milei y Bukele - (Published 10 hour(s), 50 minute(s) ago)",
        "content": "Trump impone aranceles a Argentina y El Salvador, afectando a sus economías y a los gobiernos de Milei y Bukele.",
        "resumen": NaN,
        "url": "https://www.msn.com/es-mx/noticias/mundo/donald-trump-impone-aranceles-a-argentina-y-el-salvador-afectando-a-milei-y-bukele/ar-AA1Cbc0N"
    },
    {
        "date_process": "4/2/2025",
        "title": "Crece expectativa por nuevos aranceles de Trump ante informe comercial de EE. UU. que menciona a Guatemala - (Published Apr 1, 2025)",
        "content": "Varios sectores están atentos a la decisión que tome el presidente de Estados Unidos, Donald Trump, de imponer o no a Guatemala aranceles o medidas recíprocas, en medio de la publicación del ...",
        "resumen": "Varios sectores están atentos a la decisión de Donald Trump de imponer o no a Guatemala aranceles o medidas recíprocas, tras la publicación del informe anual de Estimación del Comercio Nacional sobre Barreras al Comercio Exterior (NTE) 2025 publicado por el USTR.\n\nTrump anunció que el 2 de abril de 2025 daría a conocer las medidas o aranceles recíprocos, que como parte de su política comercial se implementaría a los diferentes países, así como los aranceles a productos agrícolas que se importen a Estados Unidos, para lo cual había solicitado a diversas entidades de ese país efectuar un análisis de cada socio comercial.\n\nEl 31 de marzo, dos días antes de que Trump anuncie medidas y aranceles recíprocos, el gobierno por medio de la Oficina del Representante Comercial de EE. UU. (USTR) divulgó Informe de Estimación del Comercio Nacional sobre Barreras al Comercio Exterior (NTE) 2025, el cual es anual y contiene el inventario de importantes barreras extranjeras a las exportaciones, la inversión extranjera directa de los EE. UU. y el comercio electrónico.\n\nEl informe contiene información de 59 países, incluyendo Guatemala.\n\nEl informe identifica barreras que el gobierno de los Estados Unidos busca eliminar, y clasifica las barreras al comercio exterior en 14 categorías.\n\nLos hallazgos sobre Guatemala son:\n\n*   Falta de transparencia y predictibilidad en aduanas (SAT).\n*   Obstáculos sanitarios y fitosanitarios duplicados.\n*   Paralización de autorizaciones para OGM desde 2022.\n*   Restricciones para proveedores extranjeros en contrataciones públicas.\n*   Guatemala sigue en la lista de observación por propiedad intelectual.\n*   Inseguridad jurídica reportada por empresas de EE. UU.\n*   Inspecciones duplicadas y discrecionales en puertos (con entidades como Dipafront, SGAIA y UCC).\n*   Aún menciona falta de cumplimiento de legislación laboral.\n\nEl gobierno de Guatemala debe seguir avanzando en la digitalización y simplificación de tramitología, así como resolver obstáculos sanitarios y fitosanitarios.\n\nEl Cafta-DR ya efectuó la desgravación y la mayoría de los productos de ambos países ya tienen arancel cero, excepto algunos que mantienen cuotas.\n\nLa ley tributaria guatemalteca exige que algunas empresas que compren bienes y servicios de otras empresas retener el impuesto al valor agregado (IVA) pagado y solicitar reembolsos por el crédito del IVA que no pueden compensar después de dos años. Este proceso es oneroso y no se garantizan reembolsos oportunos.\n\nEmpresas han expresado su preocupación de que la Autoridad Tributaria de Guatemala (SAT) utilice una base de datos de precios de referencia inexacta para determinar el valor de los bienes importados, aplique erróneamente los valores de la base de datos como mínimos en lugar de referencia y compare las importaciones con productos diferentes en la base de datos.\n\nCuando el SAT realiza investigaciones de los valores declarados, el proceso de revisión muchas veces resulta en la detención del producto importado por 20 días o más, y que las apelaciones implican un proceso largo y opaco que ha durado hasta cuatro años en algunos casos. En 2022, el gobierno de los EE. UU. se comprometió con el gobierno de Guatemala para ayudar a introducir un sistema automatizado para brindar más transparencia y ayudar a despachar los envíos bajo fianza más rápidamente.\n\nGuatemala ofrece ventajas significativas para el comercio con EE.UU. derivado del Cafta-DR y la eliminación de aranceles, pero persisten desafíos importantes como la ineficiencia aduanera, la débil protección de propiedad intelectual y las barreras no arancelarias.\n\nGuatemala es parte del Cafta-DR desde julio de 2006. Esto permite que casi todos los bienes no agrícolas y agrícolas de EEUU ingresen a Guatemala libres de aranceles, facilitando el acceso al mercado guatemalteco para exportadores estadounidenses.\n\nComo miembro del Mercado Común Centroamericano, Guatemala aplica un arancel externo máximo armonizado del 15% en la mayoría de los productos, pero bajo el Cafta-DR, los productos estadounidenses están exentos de estos aranceles, lo que mejora la competitividad de las exportaciones de EE.UU.\n\nGuatemala enfrenta críticas por una protección y aplicación inadecuadas de los derechos de propiedad intelectual. La piratería de señales de cable, la venta de productos farmacéuticos falsificados y el uso de software sin licencia son problemas persistentes que el gobierno de de dicho país señala que afectan a las empresas estadounidenses.\n\nVarios procedimientos aduaneros son ineficientes y altamente burocráticos. Para algunos productos, la Autoridad Tributaria (SAT) utiliza una base de datos de precios de referencia inexacta, lo que genera retrasos de hasta 20 días o más en la liberación de mercancías y apelaciones que pueden durar hasta cuatro años, incrementando costos para exportadores estadounidenses e importadores guatemaltecos.\n\nPolíticas y regulaciones guatemaltecas, incluyendo barreras arancelarias y no arancelarias, limitan el acceso al mercado para bienes y servicios de EEUU. Esto afecta la competitividad en varios sectores guatemaltecos que dependen de esas importaciones.\n\nLa falta de transparencia y discrecionalidad en los procesos de contratación pública desalienta a los proveedores a participar en licitaciones públicas, tanto desde EE.UU. como las empresas nacionales.\n",
        "url": "https://www.prensalibre.com/economia/crece-expectativa-por-nuevos-aranceles-de-trump-ante-informe-comercial-de-ee-uu-que-menciona-a-guatemala/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump anunció aranceles del 15% para Venezuela - (Published 7 hour(s), 4 minute(s) ago)",
        "content": "Trump: El presidente de Estados Unidos anunció más temprano que firmaría un decreto que impone \"aranceles recíprocos\" ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, anunció este miércoles que su país impondrá aranceles de 15% a las importaciones de Venezuela. La medida entrará en vigor el 9 de abril. Trump aseguró que su anuncio de aranceles a todos los países del mundo mínimos de 10% y la batería de gravámenes adicionales por país son de carácter «recíproco amable», al tiempo que presentó algunas subidas de las barreras por país como «descontadas». El mandatario detalló aranceles de 10% para los productos de Brasil, Colombia, Argentina, Chile, Perú, Costa Rica, República Dominicana, Ecuador, Guatemala, Honduras y El Salvador que entren en Estados Unidos. También se conoció que se aplicó 34% para los bienes chinos, 20% para los de la Unión Europea y 46% para los de Vietnam. El presidente republicano anunció más temprano que firmaría un decreto que impone «aranceles recíprocos» a países de todo el mundo. «Firmaré una histórica orden ejecutiva que instaura aranceles recíprocos a países de todo el mundo. Recíproco significa: ellos nos lo hacen a nosotros, y nosotros se lo hacemos a ellos», declaró en la Casa Blanca. La idea del denominado «Día de liberación» es simple: Washington elevará sus aranceles sobre bienes y servicios extranjeros para igualar las barreras comerciales y fiscales -como el IVA europeo- que otras naciones imponen a los productos estadounidenses.\n",
        "url": "https://www.elnacional.com/venezuela/trump-anuncio-aranceles-del-15-para-venezuela/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump impone un arancel a Latinoamérica, mayor para Venezuela y Nicaragua y excluye a México - (Published 10 hour(s), 6 minute(s) ago)",
        "content": "Donald Trump impone aranceles del 10 % para las importaciones de Argentina, Brasil, Colombia y Chile, entre otros países de Latinoamérica.",
        "resumen": "El presidente de Estados Unidos, Donald Trump, anunció este miércoles la imposición de un «arancel recíproco» del 10 % a todas las importaciones procedentes de países de América Latina como Argentina, Brasil, Colombia, Chile y Ecuador, con excepción de México. Trump justificó esta medida, que hace parte de una batería de aranceles «recíprocos» en todo el mundo, porque, según dijo, estos países contemplan aranceles del 10 % para productos estadounidenses. El mandatario compareció en la Rosaleda de la Casa Blanca para ofrecer detalles de una orden ejecutiva que establece un arancel mínimo del 10 % para decenas de países del mundo y otro gravamen adicional para los que Washington considera como «peores infractores» por sus barreras a productos estadounidenses y varias naciones de Latinoamérica han quedado en el primer grupo. A esa lista de gravámenes básicos se han sumado también Guatemala, Honduras, Perú, República Dominicana y Costa Rica, mientras que en el caso de las importaciones provenientes de Venezuela tendrán aranceles del 15 % y Nicaragua tendrá que pagar el 18 %. En el caso de América Latina, la única excepción es Cuba, país al que no se aplicarán medidas debido a que no existe intercambio comercial alguno con la isla. El mandatario explicó que el «arancel recíproco» del 10 % entrará en vigor el próximo 5 de abril, en tanto que las tasas por encima de este porcentaje lo harán el día 9. Venezuela y Nicaragua, a los que se aplicarán aranceles más altos, son países a los que Washington atribuye falta de cooperación democrática y una manifiesta hostilidad hacia Estados Unidos. Para imponer estos aranceles, Trump ha declarado una «emergencia nacional» alegando que la situación comercial actual supone un riesgo para la seguridad de EE.UU.\n",
        "url": "https://efe.com/economia/2025-04-02/trump-aranceles-argentina-brasil-colombia-chile-latinoamerica/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Panamá - Estados Unidos: ¿Los aranceles de Trump afectan a Panamá? - (Published 10 hour(s), 28 minute(s) ago)",
        "content": "Donald Trump declaró la guerra comercial al mundo y Panamá no se salva. En el caso de la región centroamericana el mandatario estadounidense anunció que aplicaría aranceles de un 10%. ¿Cómo nos afecta ...",
        "resumen": "Donald Trump, presidente de Estados Unidos, anunció que aplicaría aranceles de un 10% a la región centroamericana. Panamá importó a Estados Unidos un total de 184.5 millones de dólares en 2024, y en lo que va de 2025, 12.9 millones de dólares. Los productos del mar y los bananos son los productos que Panamá más vende en Estados Unidos. Lista de productos que exporta Panamá a Estados Unidos: bananas, crustáceos, alcohol etílico, aceite de palma, desperdicios y desechos (Chatarra y hierro viejo), madera en bruto, medicamentos. Los nuevos aranceles entrarán en vigor el 5 y el 9 de abril. Las nuevas tarifas aduaneras a las importaciones se aplicarán en dos fases: el 5 de abril a las 04:01 GMT para aquellas de al menos el 10% sobre todos los productos que entran en Estados Unidos, y el 9 de abril a las 04:01 GMT para aquellos más altos dirigidos contra gigantes como China y la Unión Europea. Trump anunció aranceles del 34% para los bienes chinos, 20% para los de la Unión Europea y 46% para los de Vietnam. 10% para los productos de Brasil, Colombia, Argentina, Chile, Perú, Costa Rica, República Dominicana, Ecuador, Guatemala, Honduras y El Salvador que entren en Estados Unidos. Aplicará tarifas aduaneras del 18% a los bienes de Nicaragua. México y Canadá se libran de los nuevos aranceles, pero siguen sometidos a los anunciados para incitarlos a combatir la migración ilegal y el tráfico de fentanilo, lo que significa el 25% de aranceles (10% para los hidrocarburos canadienses) salvo los productos contemplados en el Tratado de Libre Comercio de América del Norte (T-MEC).\n",
        "url": "https://www.laestrella.com.pa/economia/panama-estados-unidos-los-aranceles-de-trump-afectan-a-panama-KD11564817"
    },
    {
        "date_process": "4/2/2025",
        "title": "País por país, así quedó el esquema arancelario de Estados Unidos que anunció Donald Trump - (Published 15 hour(s), 33 minute(s) ago)",
        "content": "El mandatario ordenó un gravamen universal del 10% para todos los socios comerciales de la potencia norteamericana. Además, unos 60 países serán alcanzados por una tasa extra ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, firmó una orden ejecutiva que oficializa los aranceles a aplicar a mercados de todo el mundo. Trump confirmó la política de gravámenes recíprocos generalizados, que alcanzarán a todos los socios comerciales de Estados Unidos a los que acusa de haber sido muy duros con Washington o de haber implementado esquemas que lo dejaron en desventaja.\n\nTrump anunció un gravamen universal del 10% para todos los socios comerciales de Estados Unidos. Además, unos 60 países serán alcanzados por una tasa extra.\n\nEn el caso de China, Trump anunció la imposición de tasas del 34 por ciento, en respuesta a los aranceles del 67% que cobra China a Estados Unidos.\n\nLos países de la Unión Europea se verán alcanzados por una tasa del 20%, en respuesta a los aranceles del 39 por ciento que impone la UE a Estados Unidos.\n\nEn el caso de Vietnam, la contramedida estadounidense será del 46% por ciento, frente al 90% que impone la nación asiática, mientras que en el caso de Taiwán serán de 32%.\n\nJapón se verá alcanzada por tasas del 24%, casi la mitad del 46% que cobra a Washington, a la par que India deberá afrontar aranceles del 26% en respuesta al 52% que mantiene vigente.\n\nPara Corea del Sur, Trump definió una respuesta de exactamente la mitad de los aranceles cobrados (50% a 25%).\n\nPara Tailandia será del 36% frente al 72% que impone el país, para Suiza del 31% frente a su 61% y para Indonesia del 32%, en respuesta al 64% establecido.\n\nOtros países mencionados por el Presidente en su presentación son Malasia (24%), Camboya (49%), Sudáfrica (30%), Bangladesh (37%), Israel (17%), Filipinas (17%), Pakistán (29%), y Sri Lanka (44%).\n\nNicaragua deberá enfrentarse a un pago de aranceles del 18% a no ser que retraiga los propios del 36 por ciento, al igual que ocurrirá con Noruega en un 15%, exactamente la mitad de lo establecido por su Gobierno para Estados Unidos.\n\nJordania afrontará una contramedida de la mitad de su impuesto (20%), al igual que Nueva Zelanda (10%) y Myanmar (44%).\n\nEn el caso de Costa Rica y Ghana, se les aplicará el 10% común para todos los países, pese a cobrar a Estados Unidos una tasa del 17%, al igual que a Ecuador y Trinidad y Tobago, que cobran un 12% cada uno.\n\nMadagascar pagará un 47% de impuestos en respuesta a su cobro del 93 por ciento, Túnez lo hará en un 28% por su 55 por ciento, Kazajistán en un 27% por su 54 por ciento, Serbia en un 37% por su 74 por ciento, Costa de Marfil en un 21% por su 41 por ciento, Laos en un 48% por su 95 por ciento.\n\nPara otros países la ecuación entre aranceles acusada por Washington y la respuesta estadounidense es del 59%-30% para Argelia, 99%-50% para Lesoto, 80%-40% para Mauricio, 63%-32% para Fiyi, 73%-37% para Liechtenstein, 76%-38% para Guyana, 70%-35% para Bosnia Herzegovina, 27%-14% para Nigeria, 42%-21% para Namibia, 47%-24% para Brunéi, 20%-10% para Bolivia, 29%-15% para Venezuela, 65%-33% para Macedonia del Norte, 15%-10% para Papúa Nueva Guinea, 34%-17% para Malaui, 49%-10% para Afganistán, 35%-18% para Zimbabue, 81%-41% para Siria y 44%-22% para Vanuatu.\n\nEl listado comprende a Moldavia, con 61%-31%; Angola, con 63%-32%; la República Democrática del Congo, con 22%-11%; Mozambique, con 31%-16%; Zambia, con 33%-17%; Irak, con 78%-39%; Camerún, con 22%-11%; Uganda, con 20%-10%; las Islas Malvinas, con 82%-41%; San Pedro y Miquelón, con 99%-50%; Santa Helena, con 15%-10%; Nauru, con 59%-30%; Guinea Ecuatorial, con 25%-13%; Libia, con 61%-31%; Chad, con 26%-13; las Islas Norfolk, con 58%-29%; y Reunion, con 73%-37%.\n\nCiertos países solo serán alcanzados por la cifra mínima del 10 por ciento. Algunos de esos casos son: Perú, República Dominicana, Emiratos Árabes Unidos, Argentina, Guatemala, Honduras, Egipto, Arabia Saudita, El Salvador, Marruecos, Reino Unido, Brasil, Singapur, Chile, Australia, Omán, Uruguay, Bahamas, Ucrania, Bahréin, Turquía, Qatar, Islandia, Kenia, Haití, Panamá, Etiopía, Liberia, las Islas Vírgenes Británicas, Mónaco, Uzbekistán, República del Congo, Yibuti, Polinesia Francesa, Islas Caimán, Kosovo, Curazao, Ruanda, Sierra Leona, Mongolia, San Marino, Antigua y Barbuda, Bermudas y Colombia.\n",
        "url": "https://www.infobae.com/estados-unidos/2025/04/02/pais-por-pais-asi-quedo-el-esquema-arancelario-de-estados-unidos-que-anuncio-donald-trump/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump impone un arancel del 10 % a los productos de República Dominicana - (Published 10 hour(s), 53 minute(s) ago)",
        "content": "El presidente Donald Trump habla durante una rueda de prensa en la que anunció nuevos aranceles en el Jardín de Rosas de la Casa Blanca, el miércoles 2 de abril de 2025, en Washington. Los aranceles ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, impuso un arancel del 10 % a los productos de República Dominicana. Los aranceles entrarán en vigencia el sábado 5 de abril. La Casa Blanca informó que estas tarifas entrarán en vigor a partir del próximo sábado 5 de abril. La tabla que mostró el mandatario también establece aranceles del 10 % para Argentina, Brasil, Colombia, Chile, Ecuador, Guatemala, Honduras, Perú, Costa Rica y Nicaragua. Venezuela pagará el 15 % para exportar a Estados Unidos, y Nicaragua el 18 %. El arancel mínimo del 10 % entrará en vigor el sábado 5 de abril, mientras que la parte adicional que afecta a cada nación comenzará a aplicarse el 9 de abril. Trump ha declarado una \"emergencia nacional\" alegando que la situación comercial actual supone un riesgo para la seguridad de EE. UU. En el 2024, la balanza comercial de la República Dominicana con los Estados Unidos cerró con un déficit de 4,645.4 millones de dólares. Las importaciones desde los Estados Unidos fueron de 11,560 millones de dólares, superando las exportaciones que generaron 6,915 millones de dólares en divisas al país. El gigante norteamericano fue el destino principal del 53.5 % de las exportaciones totales del país, que durante ese año llegaron a 12,925.1 millones de dólares. El economista Jaime Aristy Escuder considera que esta medida representa \"un duro golpe\" para las exportaciones dominicanas y podría restar competitividad a los productos dominicanos. Esto afectará a todos los productos tradicionales como: Azúcar, Café, Tabaco y Cacao. Esta medida podría afectar, de manera particular, a las zonas francas.\n",
        "url": "https://www.diariolibre.com/usa/actualidad/2025/04/02/aranceles-de-trump-a-productos-de-republica-dominicana/3057515"
    },
    {
        "date_process": "4/2/2025",
        "title": "Día de la Liberación: Así le cobrará EU aranceles recíprocos a cada país; conoce la lista de los porcentajes impuestos por Trump - (Published 9 hour(s), 42 minute(s) ago)",
        "content": "Este miércoles, el presidente de Estados Unidos Donald Trump firmó la orden ejecutiva para imponer aranceles recíprocos a varios países agudizando su guerra comercial.",
        "resumen": NaN,
        "url": "https://www.msn.com/es-mx/noticias/mundo/d%C3%ADa-de-la-liberaci%C3%B3n-as%C3%AD-le-cobrar%C3%A1-eu-aranceles-rec%C3%ADprocos-a-cada-pa%C3%ADs-conoce-la-lista-de-los-porcentajes-impuestos-por-trump/ar-AA1Cb5N8"
    },
    {
        "date_process": "4/2/2025",
        "title": "The world reacts with caution to US ‘reciprocal’ tariffs against dozens of nations - (Published 9 hour(s), 0 minute(s) ago)",
        "content": "The reciprocal tariffs announced by U.S. President Donald Trump have initially been met with measured reactions from key trading partners, highlighting the lack of appetite for a full-fledged trade ...",
        "resumen": NaN,
        "url": "https://www.msn.com/en-us/money/markets/the-world-reacts-with-caution-to-us-reciprocal-tariffs-against-dozens-of-nations/ar-AA1CbrxK"
    },
    {
        "date_process": "4/2/2025",
        "title": "Aranceles de Donald Trump, en directo | Todas las medidas de EEUU y cómo afectan a Europa y España - (Published 8 hour(s), 16 minute(s) ago)",
        "content": "Sigue en directo la última hora del anuncio de aranceles de Donald Trump y qué va a pasar con la guerra comercial de Estados Unidos.",
        "resumen": "El presidente de EEUU, Donald Trump, anunció este miércoles, en lo que bautizó como el Día de la Liberación, aranceles del 20% para todos los productos de la Unión Europea.\n\nTrump comunicó que sobre China recaerán aranceles del 34%, a Japón se la penalizaría con un 25%, a Corea del Sur, con un 25%, y a Taiwán, con un 32%. Reino Unido, con unos aranceles del 10%.\n\nLos aranceles entrarán en vigor la medianoche del sábado, salvo el del 25% a los coches importados, que se aplicará ya esa medianoche.\n\nTrump anunció aranceles del 20% a todos los países de la UE en todas las importaciones, lo que significa que eso es lo que aplicará a España.\n\nTrump anunció aranceles recíprocos para todo el mundo; entre ellos ha citado tasas del 20% a los productos de la UE.\n\nTrump anunció un arancel mínimo del 10% a todos los países más luego la que establezca para cada uno.\n\nChina: 34%. Unión Europea: 20%. Vietnam: 46%. Taiwán: 32%. Japón: 24%. India: 26%. Corea del Sur: 25%. Tailandia: 36%. Suiza: 31%. Indonesia: 32%. Malasia: 24%. Camboya: 49%. Reino Unido: 10%. Sudáfrica: 30%. Brasil: 10%. Bangladesh: 37%. Singapur: 10%. Israel: 17%. Filipinas: 17%. Chile: 10%. Australia: 10%. Pakistán: 29%. Turquía: 10%. Sri Lanka: 44%. Colombia: 10%. Perú: 10%. Nicaragua: 18%. Noruega: 15%. Costa Rica: 10%. Jordania: 20%. República Dominicana: 10%. Emiratos Árabes Unidos: 10%. Nueva Zelanda: 10%. Argentina: 10%. Ecuador: 10%. Guatemala: 10%. Honduras: 10%. Madagascar: 47%. Myanmar: 44%. Túnez: 28%. Kazajistán: 27%. Serbia: 37%. Egipto: 10%. Arabia Saudí: 10%. El Salvador: 10%. Costa de Marfil: 21%. Laos: 48%. Botsuana: 37%. Trinidad y Tobago: 10%. Marruecos: 10%. Uruguay: 10 %. Ucrania: 10 %. Qatar: 10 %. Haití: 10 %. Bolivia: 10 %. Panamá: 10 %. Venezuela: 15 %. Paraguay: 10 %. Senegal: 10 %. Nigeria: 14 %. Etiopia: 10 %. Jamaica: 10 %. Irak: 39 %. Uganda: 10 %. Nepal: 10 %. Afganistán: 10 %. Barbados: 10 %. Kosovo: 10 %. Mongolia: 10 %. Sudán: 10 %. Aruba: 10 %. Yemen: 10 %. Irán: 10 %. Libia: 31 %. Cabo Verde: 10 %. Tonga: 10 %. Andorra: 10 %. Anguilla: 10 %. Sudán del Sur: 10 %. Gibraltar: 10 %. Tuvalu: 10 %.\n",
        "url": "https://okdiario.com/economia/ultima-hora-aranceles-donald-trump-directo-mensaje-del-presidente-eeuu-dia-liberacion-14549584"
    },
    {
        "date_process": "4/2/2025",
        "title": "Los productos mexicanos y canadienses se salvan de aranceles recíprocos, no del 10% - (Published 10 hour(s), 35 minute(s) ago)",
        "content": "México y Canadá lograron eludir los aranceles recíprocos impuestos por Donald Trump a 50 países alrededor del mundo.",
        "resumen": "El Presidente de Estados Unidos, Donald Trump, anunció una nueva tanda de aranceles \"recíprocos\" para 50 países, pero dejó fuera a México y Canadá. Trump declaró la independencia económica de los Estados Unidos y anunció tarifas recíprocas para países como China, la Unión Europea, Vietnam, Taiwán, Japón, India y Pakistán, entre otros. A la lista se sumaron países como Argentina y Honduras. Trump también anunció un arancel general del 10 por ciento y uno más con el que evaluará “otras formas de fraude”. China se enfrentará a un gravamen del 34 por ciento, la Unión Europea (UE) tendrá uno del 20 por ciento, Japón del 24 por ciento e India del 26 por ciento. México y Canadá lograron esquivar esas tarifas y el arancel global del 10 por ciento. Los productos de ambas naciones que cumplan con las reglas del Tratado Comercial entre México, Estados Unidos y Canadá (T-MEC) tendrán un trato preferencial. Los productos que no cumplan con el T-MEC tendrán un arancel del 25 por ciento, y los productos de energía y potasa que no lo cumplan tendrán un arancel del 10 por ciento. Estados Unidos mantendrá vigentes los aranceles del 25 por ciento para productos como automóviles, acero y aluminio, así como a los productos que no estén protegidos por el tratado. Trump lanzó duras críticas contra el T-MEC.\n",
        "url": "https://www.sinembargo.mx/4635774/los-productos-mexicanos-y-canadienses-se-salvan-de-aranceles-reciprocos-no-del-10/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Esta es la lista oficial de aranceles que cobrará el gobierno de Donald Trump a todos sus socios comerciales en el mundo - (Published 10 hour(s), 22 minute(s) ago)",
        "content": "\"Es nuestra declaración de independencia\", declaró Trump en un evento en el Jardín de las Rosas de la Casa Blanca.",
        "resumen": "El gobierno de Donald Trump cobrará aranceles a sus socios comerciales en el mundo. Donald Trump anunció el 2 de abril que impondrá un arancel base del 10% a todas las importaciones a Estados Unidos y aranceles recíprocos más altos a algunos de los principales socios comerciales del país.\n\nLas tarifas anunciadas por Trump incluyen:\n*   China: 34%\n*   Unión Europea: 20%\n*   Vietnam: 46%\n*   Taiwán: 32%\n*   Japón: 24%\n*   India: 26%\n*   Corea del Sur: 25%\n*   Tailandia: 36%\n*   Suiza: 31%\n*   Indonesia: 32%\n*   Malasia: 24%\n*   Camboya: 49%\n*   Reino Unido: 10%\n*   Sudáfrica: 30%\n*   Brasil: 10%\n*   Bangladesh: 37%\n*   Singapur: 10%\n*   Israel: 17%\n*   Filipinas: 17%\n*   Chile: 10%\n*   Australia: 10%\n*   Paquistán: 29%\n*   Turquía: 10%\n*   Sri Lanka: 44%\n*   Colombia: 10%\n*   Argelia: 30%\n*   Omán: 10%\n*   Uruguay: 10%\n*   Bahamas: 10%\n*   Lesoto: 50%\n*   Ucrania: 10%\n*   Bahrein: 10%\n*   Qatar: 10%\n*   Mauricio: 40%\n*   Fiji: 32%\n*   Islandia: 10%\n*   Kenia: 10%\n*   Liechtenstein: 37%\n*   Guyana: 38%\n*   Haití: 10%\n*   Bosnia and Herzegovina: 35%\n*   Nigeria: 14%\n*   Namibia: 21%\n*   Brunéi: 24%\n*   Bolivia: 10%\n*   Panamá: 10%\n*   Venezuela: 15%\n*   Macedonia del Norte: 33%\n*   Etiopía: 10%\n*   Ghana: 10%\n*   Perú: 10%\n*   Nicaragua: 18%\n*   Noruega: 15%\n*   Costa Rica: 10%\n*   Jordania: 20%\n*   República Dominicana: 10%\n*   Emiratos Árabes Unidos: 10%\n*   Nueva Zelanda: 10%\n*   Argentina: 10%\n*   Ecuador: 10%\n*   Guatemala: 10%\n*   Honduras: 10%\n*   Madagascar: 47%\n*   Birmania: 44%\n*   Túnez: 28%\n*   Kazajistán: 27%\n*   Serbia: 37%\n*   Egipto: 10%\n*   Arabia Saudita: 10%\n*   El Salvador: 10%\n*   Costa de Marfil: 21%\n*   Laos: 48%\n*   Botsuana: 37%\n*   Trinidad y Tobago: 10%\n*   Marruecos: 10%\n*   Moldavia: 31%\n*   Angola: 32%\n*   República Democrática del Congo: 11%\n*   Jamaica: 10%\n*   Mozambique: 16%\n*   Paraguay: 10%\n*   Zambia: 17%\n*   Líbano: 10%\n*   Tanzania: 10%\n*   Iraq: 39%\n*   Georgia: 10%\n*   Senegal: 10%\n*   Azerbaiyán: 10%\n*   Camerún: 11%\n*   Uganda: 10%\n*   Albania: 10%\n*   Armenia: 10%\n*   Nepal: 10%\n*   Sint Maarten: 10%\n*   Falkland Islands: 41%\n*   Gabón: 10%\n*   Kuwait: 10%\n*   Togo: 10%\n*   Surinam: 10%\n*   Belice: 10%.\n\nEn el caso de los países latinoamericanos, a excepción de Venezuela y Nicaragua, que tendrán aranceles del 15% y 18%, respectivamente, todos tendrán la tarifa base del 10% para los productos que quieran llevar a los Estados Unidos.\n\nEn cuanto a Canadá y México, Trump prorrogó la pausa de aranceles sobre sus productos, por lo que estarán exentos de estos impuestos recíprocos por ahora.\n",
        "url": "https://www.ntn24.com/noticias-economia/esta-es-la-lista-oficial-de-aranceles-que-cobrara-el-gobierno-de-donald-trump-a-todos-sus-socios-comerciales-en-el-mundo-548156"
    },
    {
        "date_process": "4/2/2025",
        "title": "Los países de Latam más vulnerables a los aranceles y políticas de Trump, según Citi - (Published 13 hour(s), 40 minute(s) ago)",
        "content": "La economía global atraviesa un período de incertidumbre, marcado por las políticas arancelarias de Donald Trump y una desaceleración en varias regiones. El presidente de EEUU, Donald Trump, durante l ...",
        "resumen": "Citi (C) cree que todos los países de Latinoamérica enfrentan distintos grados de vulnerabilidad por cuenta del paquete de aranceles y políticas del presidente estadounidense, Donald Trump, aunque factores como el desbalance comercial con EE.UU., la migración y el narcotráfico, la dependencia de las remesas, la influencia de China y la alineación política podrían determinar qué tan expuesto está cada mercado.\n\nPara Citi, México es el país más vulnerable en Latinoamérica, considerando todos los factores expuestos, aunque en especial a raíz de que el déficit comercial de EE.UU. con ese país es incluso mayor ahora que durante la primera administración de Trump.\n\nDespués de México, el economista en jefe para América Latina de Citi, Ernesto Revilla, expuso que los más vulnerables, en este orden, son Brasil, Honduras, Colombia, Perú, Ecuador, Chile, El Salvador, Argentina, República Dominicana, Panamá y Uruguay.\n\nAquellos países que envían una gran cantidad de migrantes a EE.UU. o tienen problemas con el tráfico de drogas podrían enfrentar más presiones, lo que refleja justamente su grado de vulnerabilidad, de acuerdo a Citi.\n\nLa dependencia a las remesas pone en una situación de vulnerabilidad a los países de la región, especialmente en Centroamérica y el Caribe, ante posibles cambios en las políticas estadounidenses.\n\nTrump podría revivir una “nueva Doctrina Monroe”, aumentando la presión sobre países con estrechos lazos comerciales con China.\n\nLos Gobiernos de derecha en la región, como el de Javier Milei en Argentina y Nayib Bukele en El Salvador podrían recibir un trato más favorable en comparación con gobiernos de izquierda.\n\nOtros países también pueden verse afectados de manera impredecible, como ocurrió con Colombia con el episodio de los vuelos con migrantes deportados que generó un choque entre ambos gobiernos, así como con Panamá, que ha estado en el centro de controversias por el Canal sin tener un desbalance comercial significativo.\n\nCiti proyecta que el crecimiento mundial en 2025 será del 2,24%, una desaceleración frente al al 2,8% logrado en 2024 y 2023, según sus estimaciones.\n\nLatinoamérica pasaría de crecer 2% en 2024 al 2,2% este año, aunque las mayores economías regionales como Brasil (del 3,4% del 2024 al 2,2% en 2025) y México (del 1,5% al 0,2%) se van a desacelerar.\n\nBrasil enfrenta una desaceleración importante debido a tasas de interés elevadas, mientras que México es vulnerable a las medidas de Trump.\n\nEE.UU. se va a desacelerar del 2,8% de 2024 al 1,2% en 2025, una cifra menor al consenso de otros analistas, según Citi.\n\nChina muestra un desempeño mejor al esperado, con un crecimiento proyectado del 4,7%, aunque por debajo del 5% del 2024.\n\nCiti prevé que la Reserva Federal de EE.UU. adoptaría una postura más “dovish”, con un estimado de cinco recortes de tasas de 25 puntos base, lo que aliviaría la presión sobre los mercados.\n\nPara Latinoamérica, la previsión es que la inflación sigue reduciéndose y se acerque a las metas de los bancos centrales, lo que permitirá continuar con la reducción de tasas de interés, especialmente en México y Colombia. Sin embargo, Brasil mantendrá tasas elevadas debido a condiciones específicas de su economía, dijo Revilla.\n\nLa región ha demostrado resiliencia, gracias a un ajuste en los mercados de divisas, compromisos fiscales para reducir déficits y precios de materias primas relativamente estables.\n\nSe espera que los precios de los productos agrícolas y metálicos se mantengan en rangos razonables, con un alza en los metales preciosos como el oro y una tendencia a la baja en el petróleo, aunque sin una caída preocupante.\n\nLas monedas latinoamericanas han mostrado relativa estabilidad. Esto se debe a que ya se han ajustado en términos reales en los últimos años y a que las tasas de interés siguen siendo un factor de soporte.\n\nEl mercado considera que un arancel general del 5% al 10% sería absorbido sin grandes disrupciones, a la vez que hay optimismo en torno a que Trump será pragmático en sus decisiones comerciales, remató el analista.\n\n“La pura incertidumbre sobre las tarifas ya ha reducido la confianza del inversionista y del consumidor de manera importante” en México, dijo Ernesto Revilla a Bloomberg Línea. De hecho, México “está hoy muy probablemente ya en una recesión”, apuntó Revilla.\n\nMéxico, por ejemplo, ha insinuado que no responderá con tarifas a EE.UU., como indicó la presidenta Claudia Sheinbaum.\n\nLas respuestas podrían incluir reducciones de tasas de interés o estímulos fiscales, aunque estos últimos son más limitados en América Latina.\n",
        "url": "https://www.notiar.com.ar/index.php/internacionales/135817-los-paises-de-latam-mas-vulnerables-a-los-aranceles-y-politicas-de-trump-segun-citi"
    },
    {
        "date_process": "4/2/2025",
        "title": "Ranking: Los países de América Latina más vulnerables a las políticas comerciales de Trump - (Published 12 hour(s), 43 minute(s) ago)",
        "content": "Citi señala que los países latinoamericanos presentan distintos grados de vulnerabilidad frente a las políticas comerciales de EE.UU., determinada por desequilibrios comerciales, flujos migratorios, n ...",
        "resumen": "La llegada de Donald Trump a su segundo mandato en la Casa Blanca ha generado incertidumbre en los mercados globales, especialmente en América Latina. Citi señala que los países latinoamericanos presentan distintos grados de vulnerabilidad frente a las políticas comerciales de EE.UU., determinada por cinco factores clave: desequilibrios comerciales, flujos migratorios, narcotráfico, dependencia de remesas y relaciones con China. México encabeza la lista de países más vulnerables, seguido por Brasil, Honduras, Colombia, Perú y Ecuador.\n\nFactores que definen la vulnerabilidad regional:\n\n1.  Desequilibrio comercial: México acumula un superávit significativo con EE.UU., lo que lo convierte en un blanco prioritario para posibles aranceles. Brasil también enfrenta riesgos debido a sus altas barreras comerciales.\n2.  Migración y narcotráfico: Países como Honduras, El Salvador y Guatemala podrían enfrentar sanciones o restricciones adicionales. Colombia sigue siendo un actor central en el tráfico de cocaína.\n3.  Dependencia de remesas: Honduras, El Salvador y República Dominicana podrían verse afectados por medidas que restrinjan el flujo de divisas desde EE.UU.\n4.  Influencia china: Perú, Chile y Ecuador podrían enfrentar represalias si Trump decide limitar la influencia de Beijing en Latinoamérica.\n5.  Alineación política: Administraciones de derecha podrían recibir un trato más favorable, mientras que gobiernos de izquierda podrían enfrentar mayores presiones.\n\nEl índice clasifica el riesgo de cada país en una escala del 1 al 10, donde 10 representa el máximo nivel de vulnerabilidad.\n\nPerspectivas económicas:\n\n*   El crecimiento global se desacelerará en 2025, pasando de un 2,8% en 2024 a un 2,24%.\n*   América Latina crecerá un 2,2%, pero con desempeños desiguales: Brasil caerá del 3,4 % en 2024 al 2,2 % en 2025; México sufrirá una brusca desaceleración, pasando del 1,5 % al 0,2 %.\n*   Estados Unidos reducirá su crecimiento, del 2,8 % al 1,2 %, mientras que China mantendrá un ritmo del 4,7 %.\n\nPolítica monetaria y estabilidad cambiaria:\n\n*   La Reserva Federal podría implementar hasta cinco recortes de tasas en 2025.\n*   En Latinoamérica, se espera que la inflación continúe su tendencia a la baja, permitiendo a bancos centrales como los de México y Colombia reducir tasas. Brasil mantendrá una política monetaria restrictiva.\n*   Las monedas latinoamericanas han mostrado relativa estabilidad.\n\nLa incertidumbre como principal amenaza:\n\n*   La falta de claridad sobre las medidas de Trump ya está afectando la confianza de inversionistas y consumidores.\n*   México podría estar entrando en recesión debido a la incertidumbre.\n*   Algunos países podrían responder con aranceles recíprocos, pero otros, como México, han optado por una estrategia de no confrontación.\n",
        "url": "https://revistamercado.do/money-invest/ranking-los-paises-de-america-latina-mas-vulnerables-a-las-politicas-de-trump/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Cómo impactará en la Argentina la suba de aranceles anunciada por Trump - (Published 8 hour(s), 30 minute(s) ago)",
        "content": "Las ventas de sectores estratégicos de la Argentina, como el aluminio y el acero, se verán afectadas por la suba de aranceles a las importaciones anunciada hoy por el presidente de Estados Unidos, ...",
        "resumen": "Las ventas de sectores estratégicos de la Argentina, como el aluminio y el acero, se verán afectadas por la suba de aranceles a las importaciones anunciada hoy por el presidente de Estados Unidos, Donald Trump. La medida que tendrá un fuerte impacto en las exportaciones argentinas. En una tabla que se difundió entre los acreditados de prensa en la Casa Blanca se precisa que Estados Unidos aplicará un 10% de aranceles a las importaciones argentinas. La decisión del republicano es equiparar las tasas de importación locales al mismo nivel que cobran otros países para la compra de productos estadounidenses. En el caso de la Argentina, el arancel mínimo será del 10% y comenzará a regir el próximo 5 de abril. La medida implicará un aumento en los costos de importación en muchos rubros. Según datos de Cancillería, la Argentina comercializó US$352 millones en aceite de soja en bruto al mercado estadounidense en el primer bimestre de 2025. Estados Unidos es uno de los principales destinos de las exportaciones nacionales, liderados por el sector del oil y el gas, metales primarios y alimentos procesados. En 2024 la Argentina logró generar una balanza comercial superavitaria para la Argentina de aproximadamente 302 millones de dólares. Las importaciones argentinas representaron US$ 6.193 millones y las exportaciones sumaron 6.395 millones de dólares. En algunos casos Estados Unidos no cobra por las exportaciones argentinas, como en el caso de productos eléctricos, mientras que la Argentina cobra 8,8% a las exportaciones del gigante americano. A partir de la decisión de Trump, ambos aranceles se equipararían, es decir que los fabricantes locales que vendan a Norteamérica comenzarán a pagar 8,8% de arancel.\n",
        "url": "https://www.eltribuno.com/internacionales/2025-4-2-20-52-0-como-impactara-en-la-argentina-la-suba-de-aranceles-anunciada-por-trump"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump anuncia aranceles contra Argentina, Brasil y Colombia - (Published 10 hour(s), 22 minute(s) ago)",
        "content": "En un anuncio esperado a nivel mundial, el mandatario apuntó contra países de la región, incluidos aquellos con los que Washington mantiene vínculos estratégicos.",
        "resumen": "El presidente de los Estados Unidos, Donald Trump, anunció que firmará aranceles de un 10 por ciento contra países latinoamericanos como Brasil, Colombia y Argentina que mantienen intercambio comercial con la nación suramericana, como parte de la prometida guerra arancelaria por parte de Washington. Trump justificó esta medida asegurando que «estos países contemplan aranceles del 10 por ciento para productos estadounidenses», fomentando así la reciprocidad desde la Casa Blanca. El anuncio se dio en momentos cuando el presidente de Argentina, Javier Milei, se encuentra en territorio de Estados Unidos. Trump prometió que va «a cargar (la) industria doméstica» a. «abrir mercados extranjeros: esta va ser sin dudas la edad dorada de los EE.UU.”, dijo. Trump justificó la deuda del Gobierno estadounidense a la comunidad internacional. Trump culpó a la anterior administración del supuesto aprovechamiento de la comunidad internacional, a lo que agregó que esta tarde noche se firmarán los esperados aranceles.\n",
        "url": "https://www.telesurtv.net/trump-aranceles-contra-argentina-y-brasil/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump anuncia aranceles del 10% para Argentina, Brasil, Colombia y Chile y 20% para importaciones de la Unión Europea - (Published 12 hour(s), 42 minute(s) ago)",
        "content": "El presidente de Estados Unidos, Donald Trump, anunció este martes la imposición de aranceles del 10% para las importaciones de Argentina, Brasil, Colombia y Chile, entre otros países latinoamericanos ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, anunció este martes la imposición de aranceles del 10% para las importaciones de Argentina, Brasil, Colombia y Chile. Trump también anunció que su país impondrá aranceles del 15% a las importaciones de Venezuela.\n",
        "url": "https://www.prensa.com/economia/trump-anuncia-aranceles-del-10-para-argentina-brasil-colombia-y-chile-y-20-para-importaciones-de-la-union-europea/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Colombia analizará medidas para proteger su industria y a exportadores tras anuncio de aranceles de Trump - (Published 8 hour(s), 52 minute(s) ago)",
        "content": "La canciller Laura Sarabia añadió que los aranceles del 10 % son también una posibilidad para que Colombia diversifique sus mercados ...",
        "resumen": "El gobierno colombiano analizará las medidas a tomar para proteger a la industria nacional y a los exportadores ante el arancel del 10 % para los productos de este país anunciado por el presidente estadounidense, Donald Trump, dijo este miércoles la canciller Laura Sarabia. La ministra de Relaciones Exteriores dio una declaración a la prensa en la Casa de Nariño, sede del Ejecutivo, donde subrayó que los aranceles de Trump tienen carácter global y no van dirigidos exclusivamente contra Colombia ni contra el gobierno del presidente Gustavo Petro. La canciller añadió que junto con el Ministerio de Comercio, Industria y Turismo revisará los aranceles de Trump y lo que estipulan tanto el Tratado de Libre Comercio (TLC) con Estados Unidos, en vigor desde mayo de 2012, como «lo que se establece en la Organización Mundial del Comercio». En esas reuniones van a «revisar en detalle de cuánto será el impacto real en los productos» colombianos, pues la medida de Trump es muy reciente como para saberlo hoy mismo. Sarabia coincidió con la presidenta ejecutiva de la Cámara Colombo Americana (Amcham Colombia), María Claudia Lacouture, quien afirmó que los productos de Colombia seguirán siendo competitivos en el mercado estadounidense a pesar de los aranceles del 10 %. Según datos de la Oficina del Representante Comercial de Estados Unidos (USTR, sigla en inglés) la balanza comercial con Colombia el año pasado «se estimó en 36.700 millones de dólares». En 2024 Estados Unidos exportó a Colombia bienes por 19.000 millones de dólares, un 7,7 % más que en 2023, e importó del país andino productos por 17.700 millones de dólares, 9,8 % más que en el ejercicio anterior, según el USTR. «El superávit comercial de bienes de Estados Unidos con Colombia fue de 1.300 millones de dólares en 2024, una disminución del 13,9 % (218,1 millones de dólares) con respecto a 2023», indica el organismo. Los productos que más exporta Colombia a Estados Unidos son petróleo, oro, café sin tostar, flores, puertas y ventanas, mientras que los que más importa son maquinaria, productos derivados del petróleo, productos químicos y vehículos. La ministra colombiana añadió que los aranceles del 10 %, que son los más bajos de los anunciados por Trump para 185 países y territorios del mundo, son también una posibilidad para que Colombia diversifique sus mercados.\n",
        "url": "https://www.elnacional.com/mundo/colombia-analizara-medidas-para-proteger-su-industria-y-a-exportadores-tras-anuncio-de-aranceles-de-trump/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Cancillería reacciona al arancel del 10% impuesto por Estados Unidos a Ecuador - (Published 7 hour(s), 22 minute(s) ago)",
        "content": "La Cancillería habló sobre el arancel impuesto por Estados Unidos a Ecuador e hizo comparaciones con otros países de la región.",
        "resumen": "El miércoles 2 de abril de 2025, la Cancillería reaccionó al arancel del 10% impuesto por Estados Unidos (EE.UU.) a Ecuador. El presidente de Estados Unidos, Donald Trump, anunció aranceles para todos los países. Durante el evento denominado “Día de la Liberación”, Trump informó que Estados Unidos implementará de manera “inmediata” un arancel base del 10 % a las importaciones provenientes de todos los países. Trump presentó una tabla en la que se detallan tarifas diferenciadas para ciertos países: Vietnam enfrentará un 46 %, China un 34 %, y todos los miembros de la Unión Europea un 20 %. Para Ecuador, el arancel será del 10%. Algunos productos específicos, como los automóviles que no sean de fabricación estadounidense, tendrán tarifas aún más altas. En el caso de los vehículos, el arancel será del 25 %. Trump afirmó que estas medidas buscan hacer a Estados Unidos “más grande que nunca” y dar prioridad al consumo y la producción nacional. En un comunicado, la Cancillería señaló que el Gobierno de los Estados Unidos ha anunciado la imposición de un arancel recíproco global sobre las importaciones provenientes de más de 180 países. “Ecuador ha recibido únicamente el arancel del 10%, sin medidas adicionales ni sanciones particulares”, señaló. La Cancillería agregó que otros países han sido objeto de tarifas más elevadas, en función de sectores o políticas específicas. Venezuela con el 15 % y Nicaragua con el 18 %, “dictaduras reconocidas de Latinoamérica”. “En el rango de aranceles anunciados, el aplicado a Ecuador está en el nivel más bajo. Ningún país tiene menos del 10 %”, indicó la Cancillería. “El Gobierno Nacional continuará fortaleciendo las relaciones con nuestro principal socio comercial, a fin de fomentar una relación más estrecha que abra nuevas puertas al progreso”, concluyó el comunicado. La Federación Ecuatoriana de Exportadores (Fedexpor) y la Cámara de Comercio Ecuatoriano-Americana (AmCham) señalaron que la nueva tarifa arancelaria representa un retroceso competitivo para el Ecuador en su relación comercial con su principal socio económico, los Estados Unidos. A diferencia de países como Colombia, Perú y Chile, que cuentan con tratados comerciales con EE.UU., Ecuador sigue sin un acuerdo que brinde estabilidad y preferencia a sus exportaciones. Esta situación coloca al país en una posición de desventaja frente a competidores extra-regionales como Tailandia, Vietnam e India, quienes enfrentarán aranceles mucho mayores del 36%, 46% y 26%, respectivamente, pero también tienen estrategias comerciales consolidadas con otros mercados. El impacto es especialmente delicado para el sector agrícola y acuícola, que concentra el 83% de las exportaciones ecuatorianas no petroleras al mercado estadounidense y cuyos productos no compiten con la producción interna de EE.UU.\n",
        "url": "https://www.elcomercio.com/actualidad/politica/cancilleria-reacciona-al-arancel-del-10-impuesto-por-estados-unidos-a-ecuador.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "Castigo arancelario para las Islas Malvinas: con el nuevo esquema, Trump les fijó una elevada tasa del 41% - (Published 9 hour(s), 23 minute(s) ago)",
        "content": "La medida, detallada en un informe de la Casa Blanca, responde a los aranceles del 82% que el territorio dominado por el Reino Unido aplica a bienes estadounidenses y se enmarca en una estrategia come ...",
        "resumen": "El presidente Donald Trump determinó que las Islas Malvinas deberán pagar una alícuota del 41% para ingresar sus productos a suelo norteamericano. La decisión parece ser una respuesta directa a los aranceles del 82% que la administración británica impone a productos estadounidenses. El gobierno estadounidense fijó un arancel aduanero mínimo universal del 10% para todos los productos que ingresen a Estados Unidos. Además, aplicó aranceles superiores a unos 60 países con los que Estados Unidos tiene un déficit comercial. Las tasas entrarán en vigor a partir del 5 de abril. Trump mostró un gráfico que indicaba que Estados Unidos cobraría un impuesto del 34% sobre las importaciones de China, de 20% sobre las importaciones de la Unión Europea, de 25% sobre Corea del Sur, 24% sobre Japón y 32% sobre Taiwán. Los países nombrados por el republicano fueron Vietnam (el arancel será del 46%), Taiwán (32%), Japón (24%), India (26%), Corea del Sur (25%), Tailandia (36%), Suiza (31%), Indonesia (32%), Malasia (24%), Camboya (49%), Sudáfrica (30%), Bangladesh (37%), Nicaragua (18%), Noruega (15%), Jordania (20%), Madagascar (47%), Myanmar (44%), Túnez (28%), Kazajistán (27%), Serbia (37%), Costa de Marfil (21%), Laos (48%), Botswana (37%), Argelia (30%), Lesoto (50%), Mauricio (40%), Fiji (32%), Liechtenstein (37%), Guyana (38%), Bosnia y Herzegovina (35%), Nigeria (14%), Namibia (21%), Brunei (24%), Venezuela (15%), Macedonia del Norte (33%), Malawi (17%), Zimbabue (18%), Siria (41%), Vanuatu (22%).\n",
        "url": "https://www.infobae.com/economia/2025/04/03/castigo-arancelario-para-las-islas-malvinas-con-el-nuevo-esquema-trump-les-fijo-una-elevada-tasa-del-41/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump anuncia aranceles de 10% para Perú, Brasil, Colombia, Argentina y otros países latinoamericanos - (Published 8 hour(s), 46 minute(s) ago)",
        "content": "Estos nuevos aranceles presentados por el presidente Donald Trump, entrarán en vigor el 5 y el 9 de abril, anunció la Casa Blanca.",
        "resumen": "El presidente de Estados Unidos, Donald Trump, anunció la firma de un decreto que impone \"aranceles recíprocos\" a países de todo el mundo.\nTrump firmará una orden ejecutiva que instaura aranceles recíprocos a países de todo el mundo.\nVarios países latinoamericanos, entre los que destacan Perú, Brasil, Colombia, Chile y Argentina, tendrán aranceles recíprocos del 10%.\nEstos nuevos aranceles entrarán en vigor el 5 y el 9 de abril.\nLas nuevas tarifas aduaneras a las importaciones se aplicarán en dos fases: el 5 de abril a las 04H01 GMT para aquellas de al menos el 10% sobre todos los productos que entran en Estados Unidos, y el 9 de abril a las 04H01 para aquellos más altos dirigidos contra gigantes como China y la Unión Europea.\nLa factura es salada para China, cuyos productos serán gravados con un 34%, y para la Unión Europea, a la que reservó el 20%.\nLos aranceles serán del 24% para Japón, el 26% para la India y el 31% para Suiza.\nVarias economías latinoamericanas figuran en la lista de la Casa Blanca: Brasil, Colombia, Argentina, Chile, Perú, Costa Rica, República Dominicana, Ecuador, Guatemala, Honduras, El Salvador o Uruguay.\nLa excepción es Nicaragua, con el 18%.\nNi México ni Canadá, los socios de Estados Unidos en el Tratado de Libre Comercio de América del Norte (T-MEC), figuran en la lista.\nWashington impondrá un arancel adicional del 25% a los automóviles y componentes fabricados en el extranjero el jueves a las 04H01 GMT.\nLos vehículos ensamblados en México o Canadá estarán sujetos a un impuesto del 25% sólo sobre la parte de piezas sueltas que no procedan de Estados Unidos.\n",
        "url": "https://peru21.pe/mundo/trump-anuncia-aranceles-de-10-para-peru-brasil-colombia-argentina-y-otros-paises-latinoamericanos/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Así afectarán a Uruguay aranceles del 10% definidos por Trump, según Unión de Exportadores - (Published 8 hour(s), 37 minute(s) ago)",
        "content": "El vicepresidente de la gremial, Facundo Márquez, indicó que la medida “va a mover a que se cierren acuerdos” como con la UE y Japón.",
        "resumen": "Según la Unión de Exportadores, los aranceles del 10% definidos por Donald Trump afectarán a Uruguay. Facundo Márquez, vicepresidente de la gremial, indicó que la medida \"va a mover a que se cierren acuerdos\" como con la UE y Japón. Las medidas arancelarias del 10% anunciadas por Donald Trump generaron incertidumbre en el comercio internacional, y Uruguay no fue la excepción. Facundo Márquez explicó que estos cambios pueden afectar tanto a Uruguay como al Mercosur, dado que el proteccionismo \"va a mover a países a cerrar acuerdos\", como el de la Unión Europea y Japón. \"En el corto plazo, Uruguay pasa a pagar más arancel en términos nominales\", explicó Márquez. El nuevo esquema impositivo de Estados Unidos establece un arancel del 10% para todos los productos que antes estaban exentos o tenían una tasa inferior. \"Si pagábamos 0% por estar dentro de una cuota, ahora pasamos a pagar 10%. Si ya pagábamos 15% o 20%, pagaremos 10% más\", precisó. Esta medida significa que las exportaciones uruguayas hacia el mercado estadounidense sufrirán un encarecimiento inmediato. \"El arancel promedio de Uruguay con Estados Unidos aumenta\", recalcó Márquez y subrayó que quienes se verán afectados principalmente serán los bienes y no los servicios. El impacto varía por sector y depende de la participación de cada producto en el mercado estadounidense, y que \"aún es temprano\" para saber con certeza. \"El problema no se limita a la relación directa con Estados Unidos, sino que tiene efectos indirectos. Si un competidor nuestro que exportaba a EE.UU. ve su arancel aumentar, puede redirigir sus productos a otro mercado donde nosotros tenemos una posición fuerte, y eso nos perjudica\", advirtió Márquez. El bloque regional Mercosur también quedó alcanzado por las medidas de Trump, aunque en principio con la misma lógica aplicada a Uruguay. \"Tanto Brasil, Paraguay, Argentina y Uruguay recibieron el 10%, que, dentro del esquema general, es el mínimo que otorgaron. Estamos dentro de los países 'amigos'\", señaló. El impacto debe analizarse \"más allá\" de Estados Unidos. \"El comercio es un juego de varias bandas. Puede que salgamos beneficiados en un mercado, pero si otros países desvían sus productos a América Latina, podemos salir perdiendo\", sostuvo el economista. Este tipo de medidas generan movimientos globales y pueden acelerar negociaciones comerciales. \"El Mercosur tiene que estar muy atento y seguir avanzando en su agenda de inserción global. No podemos quedar afuera\", opinó. Márquez aseguró que \"esto ni abre ni cierra puertas\" en relación a un Tratado de Libre Comercio (TLC) entre Uruguay y Estados Unidos, ya que EE. UU. \"no está hablando de TLC con nadie\". Márquez se reunió con integrantes de Cancillería y representantes del Ministerio de Economía y calificó que la situación a nivel del Ejecutivo \"viene muy dinámica\".\n",
        "url": "https://www.montevideo.com.uy/Noticias/Asi-afectaran-a-Uruguay-aranceles-del-10-definidos-por-Trump-segun-Union-de-Exportadores-uc919587"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump fija aranceles del 15 % para Venezuela - (Published 10 hour(s), 54 minute(s) ago)",
        "content": "El presidente de EE.UU., Donald Trump, anunció este miércoles que su país impondrá aranceles del 15 % a las importaciones de Venezuela, en un paquete de medidas que incluye tasas globales de un 10 %.",
        "resumen": "El presidente de EE.UU., Donald Trump, anunció que su país impondrá aranceles del 15 % a las importaciones de Venezuela.\n\nTrump anunció aranceles globales mínimos del 10 %.\n\nLa tabla que mostró el mandatario también establece aranceles del 10 % para Argentina, Brasil, Colombia, Chile, Ecuador, Guatemala, Honduras, Perú, República Dominicana, Costa Rica y Nicaragua.\n\nEsos países latinoamericanos, por tanto, solo estarán sujetos al 10 % mínimo que ha impuesto Estados Unidos.\n\nEl arancel mínimo del 10 % entrará en vigor el sábado 5 de abril, mientras que la parte adicional que afecta a cada nación comenzará a aplicarse el 9 de abril.\n\nTrump ha declarado una \"emergencia nacional\" alegando que la situación comercial actual supone un riesgo para la seguridad de EE.UU.\n",
        "url": "https://www.diariolibre.com/mundo/america-latina/2025/04/02/aranceles-de-trump-un-15--para-venezuela/3057516"
    },
    {
        "date_process": "4/2/2025",
        "title": "Aranceles que le puso Donald Trump a Costa Rica podrían terminar hasta con despidos en el país - (Published 8 hour(s), 44 minute(s) ago)",
        "content": "El experto economista asegura que lo anunciado por Trump es una verdadera guerra comercial y nos puede afectar con desempleo.",
        "resumen": "A Costa Rica le va a salir muy caro el 10% que le puso Donald Trump en aranceles a productos ticos que se exporten a Estados Unidos. Leiner Vargas, del Centro Internacional de Política Económica para el Desarrollo Sostenible (CINPE) de la Universidad Nacional (UNA) explica que los estadounidenses ahora van a pagar 10% por cada producto que quieran comprar y que sea hecho Costa Rica. Un 10% para todos los productos que exporte Costa Rica al mercado de los Estados Unidos, significa que nos tocó la tarifa mínima. Si es un producto tico, que los estadounidenses no producen, ahora será más caro para ellos por culpa de ese 10% y si los estadounidenses sí producen algo, como la leche, por ejemplo, y desde Costa Rica se exporta leche allá, los gringos se verán más atraídos a comprar la leche producida por ellos porque estará 10% más barata. Si los estadounidenses van a comenzar a comprar sus productos por ser más baratos y las empresas, de los productos que los estadounidenses no producen, piden menos productos desde Costa Rica porque ahora les costarán más caros, se afectan los productores ticos de todo tipo de bien exportado a Estados Unidos. Al afectarse los productores costarricenses van a tener que tomar decisiones como contratar menos personal, recortar sus planillas, porque ahora exportan menos y así tendríamos mucha gente con peligro de ser despedida. Este miércoles 2 de abril Donald Trump, presidente de los Estados Unidos, dio a conocer los países a los que les impondrán aranceles. A China le impuso un 34% y a la Unión Europea un 20%; a Costa Rica y a otros países de la región un 10%, mientras que a Nicaragua un 17%.\n",
        "url": "https://www.lateja.cr/nacional/aranceles-que-le-puso-donald-trump-a-costa-rica/KE7LDJVGTZDLVBROXQ6QMTYKZA/story/"
    },
    {
        "date_process": "4/2/2025",
        "title": "El Salvador en lista de aranceles globales del 10% de EE.UU. - (Published 8 hour(s), 51 minute(s) ago)",
        "content": "El presidente de los Estados Unidos, Donald Trump, anunció este miércoles la imposición de un «arancel recíproco» del 10 % a todas las importaciones procedentes de países de América ...",
        "resumen": "El presidente de los Estados Unidos, Donald Trump, anunció este miércoles la imposición de un «arancel recíproco» del 10 % a todas las importaciones procedentes de países de América Latina, incluyendo a El Salvador y con excepción de México, que no está afectado por el momento. Venezuela y Nicaragua enfrentarán tasas más elevadas, del 15 % y el 18 %, respectivamente. El «arancel recíproco» del 10 % entrará en vigor el próximo 5 de abril, en tanto que las tasas por encima de este porcentaje lo harán el día 9. En el caso de América Latina, la única excepción es Cuba, país al que no se aplicarán medidas debido a que no existe intercambio comercial alguno con la isla. Trump justificó la medida como una acción para nivelar el campo de juego con terceros países. Trump dijo que estos son «aranceles amables».\n",
        "url": "https://diario1.com/politica/2025/04/el-salvador-en-lista-de-aranceles-globales-del-10-de-ee-uu/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Secretario del Tesoro de EU advierte a países “no tomar represalias” por aranceles o podrían ser mayores - (Published 7 hour(s), 26 minute(s) ago)",
        "content": "El secretario del Tesoro estadounidense, Scott Bessent, advirtió el miércoles a todos los socios comerciales de Washington que cualquier contramedida a la avalancha de nuevos aranceles del presidente ...",
        "resumen": "El secretario del Tesoro estadounidense, Scott Bessent, advirtió a los socios comerciales de Washington que cualquier contramedida a los nuevos aranceles del presidente Donald Trump solo daría lugar a una mayor “escalada”.\n\nBessent aconsejó a los países “no tomar represalias” y sugirió que los aranceles podrían no ser permanentes.\n\nDonald Trump lanzó una ofensiva comercial con aranceles masivos contra China y la Unión Europea y uno mínimo del 10% que aplica a buena parte de los países latinoamericanos.\n\nLa tarifa aduanera mínima es del 10% para todas las importaciones y recargos selectivos para ciertos países considerados hostiles en términos comerciales.\n\nLos aranceles serán del 34% para China, 20% para la Unión Europea, 24% para Japón, 26% para la India y 31% para Suiza.\n\nVarias economías latinoamericanas figuran en la lista: Brasil, Colombia, Argentina, Chile, Perú, Costa Rica, República Dominicana, Ecuador, Guatemala, Honduras, El Salvador o Uruguay, con un arancel del 10%, excepto Nicaragua con el 18%.\n\nEl gravamen universal del 10% entrará en vigor el 5 de abril y los más altos el 9 de abril.\n\nMéxico y Canadá no figuran en la lista.\n",
        "url": "https://www.animalpolitico.com/internacional/eu-aranceles-paises-secretario-tesoro"
    },
    {
        "date_process": "4/2/2025",
        "title": "Países reaccionan ante los nuevos aranceles de Donald Trump - (Published 7 hour(s), 50 minute(s) ago)",
        "content": "Perú forma parte del grupo de países latinoamericanos que estarán sujetos a un arancel del 10 % impuesto por Trump a toda la región, con excepción de México -que por el momento se libra de esta medida ...",
        "resumen": "El presidente estadounidense, Donald Trump, anunció aranceles globales mínimos del 10 % y adicionales por países. Trump aseguró que estos gravámenes “nos van a traer un crecimiento nunca visto” y “más rápido de lo que se cree”. En una ceremonia en la Rosaleda de la Casa Blanca, el presidente dijo que estos son “aranceles amables”, al tiempo que presentó una larga lista de países con sus respectivos nuevos gravámenes con “descuento” con respecto a las barreras que imponen a las exportaciones estadounidenses. Trump afirmó: “Estos aranceles no son totalmente recíprocos, son recíprocos amables. Mi respuesta es muy simple, si se quejan y quieren un arancel cero, entonces fabriquen aquí en Estados Unidos, por que no hay arancel”.\n\nEl presidente colombiano, Gustavo Petro, afirmó que el Gobierno de EE.UU. se equivoca al poner aranceles a todo el mundo porque eso no le traerá los beneficios que espera y dijo que con esa medida muere el neoliberalismo. Petro dijo: “El gobierno estadounidense cree ahora que subiendo aranceles a sus importaciones en general pueda aumentar su propia producción, riqueza y empleo; en mi opinión, puede ser un gran error”.\n\nEl primer ministro de Perú, Gustavo Adrianzén, confía en que el Tratado de Libre Comercio (TLC) firmado con Estados Unidos en 2009 amparará al país de los aranceles del 10 % impuestos por Trump. Adrianzén dijo: “No vemos posibilidades para que lo previsto en el TLC se vea afectado, pero reitero que es una noticia en desarrollo, esperamos conocer en detalle el contenido de esta decisión para poder tomar la temperatura exactamente”. Perú forma parte del grupo de países latinoamericanos que estarán sujetos a un arancel del 10 % impuesto por Trump a toda la región, con excepción de México, Venezuela y Nicaragua, a los cuales aplicará tasas más elevadas, en concreto del 15 % y el 18 %, respectivamente.\n\nEl Gobierno de Guatemala dijo que “hay que esperar” para ver “el alcance” de los nuevos aranceles anunciados por Estados Unidos, que en el caso del país centroamericano serán del 10 %. El Ministerio de Economía guatemalteco indicó en un comunicado que se encuentran analizando la “orden ejecutiva” del Gobierno de Donald Trump, que impone nuevos aranceles del 10 % a los productos a exportar desde la nación que preside Bernardo Arévalo de León.\n\nEl Gobierno de Brasil afirmó que evalúa “todas las posibilidades de acción” para responder con “reciprocidad” al arancel del 10 % anunciado por EE.UU. sobre las exportaciones del país sudamericano. El Ministerio de Relaciones Exteriores lamentó en un comunicado la decisión de Trump, y afirmó que esta viola los compromisos de EE.UU. ante la Organización Mundial del Comercio (OMC), organismo ante el cual se plantea presentar un recurso.\n\nLa primera ministra italiana, Giorgia Meloni, criticó los nuevos aranceles estadounidenses sobre las importaciones de la Unión Europea y urgió alcanzar un acuerdo. Meloni dijo: “La introducción por parte de Estados Unidos de aranceles a la UE es una medida que considero mala y que no conviene a ninguna parte”.\n\nReino Unido tiene la intención de llegar a un acuerdo con Estados Unidos para “mitigar” el impacto de los aranceles anunciados y no piensa en una respuesta inmediata, afirmó el ministro británico de Comercio, Jonathan Reynolds.\n",
        "url": "https://www.eluniverso.com/noticias/internacional/paises-reaccionan-ante-los-nuevos-aranceles-de-donald-trump-nota/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Navegando los nuevos aranceles de Trump: desafíos y oportunidades para Centroamérica, Panamá y RD - (Published 7 hour(s), 33 minute(s) ago)",
        "content": "Aprovechar los regímenes especiales, como los de Zonas Francas que ofrecen incentivos fiscales que pueden aliviar la carga arancelaria. Centroamérica, Panamá y República Dominicana cuentan con una ...",
        "resumen": "Los cambios en las políticas comerciales de Estados Unidos bajo la administración Trump han generado incertidumbre en los mercados globales. La reciente imposición de cargas del 25% impuestas a todas las importaciones con origen de Canadá, México y China, representa un desafío significativo para las empresas en el mundo, y la amenaza de mayores aranceles genera una inseguridad, pero a la vez una oportunidad para empresas de Centroamérica, Panamá y República Dominicana, economías estrechamente vinculadas al comercio con EE.UU. Si bien estos aranceles buscan proteger la industria local estadounidense, su impacto trasciende fronteras, afectando cadenas de suministro, costos operativos y márgenes de ganancia de empresas en múltiples sectores, desde manufactura avanzada hasta logística y retail. No obstante, ante cada desafío surgen oportunidades estratégicas que las empresas pueden aprovechar para mitigar riesgos y fortalecer su competitividad en el comercio internacional. En un panorama donde las empresas que dependen de Estados Unidos como su principal mercado deberán absorber o trasladar el aumento en los costos de exportación a sus clientes, reduciendo así su competitividad. A pesar del panorama desafiante, las empresas pueden adoptar estrategias para minimizar el impacto y aprovechar la coyuntura para fortalecer su posicionamiento en el comercio global. ¿Cómo?: con medidas a corto, mediano y largo plazo: Medidas a corto plazo: Revisión y replanteamiento de contratos y relaciones con proveedores de la cadena de suministro. Revisión y estrategia de valor y precio de los productos, para buscar eficiencias en aduanas. Utilización de preferencias arancelarias para aprovechar las ventajas en costos, a pesar del arancel adicional. Medidas a mediano y largo plazo: Optimización de origen y clasificación arancelaria, de esta manera, la correcta clasificación de productos y el análisis de origen pueden ayudar a determinar oportunidades para beneficiarse de acuerdos comerciales existentes, o para reestructurar las cadenas actuales. Reconfigurando las cadenas de suministro, por medio de la evaluación de opciones de friendshoring y nearshoring dentro de la región, ya que esto puede reducir costos y mitigar riesgos asociados a los aranceles. Aprovechar los regímenes especiales, como los de Zonas Francas que ofrecen incentivos fiscales que pueden aliviar la carga arancelaria. Centroamérica, Panamá y República Dominicana cuentan con una sólida estructura en zonas francas. Renegociar acuerdos y ajustar las estructuras de precios puede ayudar a distribuir los costos adicionales de manera eficiente. Definir una estrategia de precios y acuerdos con proveedores es una alternativa. Finalmente, podrían explorar nuevos mercados, así diversificar destinos de exportación hacia Europa, Asia y otros mercados emergentes puede reducir la dependencia de EE.UU. Las empresas en Centroamérica, Panamá y República Dominicana deben actuar con rapidez y estrategia para enfrentar los efectos de los nuevos aranceles. Una combinación de análisis de impacto, reestructuración de cadenas de suministro y aprovechamiento de incentivos comerciales puede convertir este desafío en una oportunidad de crecimiento y diferenciación en el mercado global. Desde EY, apoyamos a empresas a desarrollar estrategias adaptativas y resilientes en un entorno comercial en constante evolución.\n",
        "url": "https://elnuevodiario.com.do/navegando-los-nuevos-aranceles-de-trump-desafios-y-oportunidades-para-centroamerica-panama-y-rd/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Datos-trump anuncia aranceles recíprocos a escala mundial - (Published 11 hour(s), 16 minute(s) ago)",
        "content": "2 abr (Reuters) - El presidente Donald Trump desveló el miércoles los aranceles recíprocos globales durante un acto en la Casa Blanca. A continuación, los aspectos más destacados de los comentarios d ...",
        "resumen": "El presidente Donald Trump anunció aranceles recíprocos globales el miércoles en la Casa Blanca.\n\n*   \"En muchos casos, el amigo es peor que el enemigo en términos de comercio\".\n*   \"Subvencionamos a muchos países y los mantenemos en marcha y en el negocio\", dijo Trump sobre los socios comerciales, en concreto México y Canadá. \"¿Por qué estamos haciendo esto? Quiero decir, ¿en qué momento decimos tienen que trabajar por ustedes mismos?\".\n*   \"Por fin estamos poniendo a los estadounidenses primero\".\n*   \"Los déficits comerciales ya no son simplemente un problema económico. Son una emergencia nacional\".\n*   Trump levantó una pizarra que mostraba las nuevas tasas aplicadas a la mayoría de los países. Los aranceles oscilaban entre el 10% y el 49%.\n*   Salvo algunas excepciones, según los gráficos que Trump leyó en voz alta, la tasa arancelaria impuesta por Estados Unidos a la mayoría de los países era aproximadamente la mitad de lo que cobraban esos países. Hubo algunas excepciones en las que Estados Unidos cobró las tarifas exactas que esos países cobraban, según el gráfico.\n*   \"Esto no es reciprocidad total, es reciprocidad amable\".\n\nA continuación, la lista de las nuevas tasas arancelarias que Trump mostró:\n\n*   Argelia: 30%.\n*   Omán: 10%.\n*   Uruguay: 10%.\n*   Bahamas: 10%.\n*   Lesoto: 50%.\n*   Ucrania: 10%.\n*   Baréin: 10%.\n*   Qatar: 10%.\n*   Mauricio: 40%.\n*   Fiyi: 32%.\n*   Islandia: 10%.\n*   Kenia: 10%.\n*   Liechtenstein: 37%.\n*   Guyana: 38%.\n*   Haití: 10%.\n*   Bosnia y Herzegovina: 35%.\n*   Nigeria: 14%.\n*   Namibia: 21%.\n*   Brunéi: 24%.\n*   Bolivia: 10%.\n*   Panamá: 10%.\n*   Venezuela: 15%.\n*   Macedonia del Norte: 33%.\n*   Etiopía: 10%.\n*   Ghana: 10%.\n",
        "url": "https://www.lanacion.com.ar/agencias/datos-trump-anuncia-aranceles-reciprocos-a-escala-mundial-nid02042025/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Marco Rubio llama a Albares tras mes y medio de silencio para abordar Repsol y la relación entre Estados Unidos y España - (Published 15 hour(s), 45 minute(s) ago)",
        "content": "El secretario de Estado de Estados Unidos, Marco Rubio, había llamado prácticamente a todos sus homólogos del mundo, desde Francia a Reino Unido, las Islas Barbados o el pequeño país africano de Eswat ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-es/pol%C3%ADtica/gobierno/marco-rubio-llama-a-albares-tras-mes-y-medio-de-silencio-para-abordar-repsol-y-la-relaci%C3%B3n-entre-estados-unidos-y-espa%C3%B1a/ar-AA1CaooG"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump impone aranceles de 15 % a importaciones de Venezuela - (Published 9 hour(s), 6 minute(s) ago)",
        "content": "El presidente de Estados Unidos Donald Trump anunció aranceles recíprocos para casi todos los países con los que tiene relaciones comerciales. Y aunque para los países latinoamericanos son de 10 %, en ...",
        "resumen": "Donald Trump anunció aranceles recíprocos para casi todos los países con los que tiene relaciones comerciales. Para los países latinoamericanos son de 10 %, en el caso de Venezuela el monto es de 15 % y para Nicaragua se elevarán hasta el 18 %. El «arancel recíproco» del 10 % entrará en vigor el próximo 5 de abril, en tanto que las tasas por encima de este porcentaje lo harán el día 9. Trump anunció aranceles de 25 % a los países que compren petróleo y gas a Venezuela.\n",
        "url": "https://efectococuyo.com/economia/trump-impone-aranceles-de-15-a-importaciones-de-venezuela/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Los aranceles de Trump por países, uno a uno: del 34% a China, al 10% a Ucrania - (Published 9 hour(s), 30 minute(s) ago)",
        "content": "Al margen de estas tarifas a las importaciones por países, Trump ha anunciado otros aranceles, como el de un 25% a todos los automóviles fabricados en el extranjero. «Estados Unidos no puede seguir ...",
        "resumen": "El presidente de EE.UU., Donald Trump, ha anunciado aranceles recíprocos a todos los países. Los aranceles van desde el 10% a países como Gibraltar o Reino Unido, al 34% de China, pasando por el 20% a todas las importaciones de la UE.\n\nLos aranceles de Trump a las importaciones por países:\n\n*   50% a todas las importaciones procedentes de Lesotho y Saint Pierre and Miquelon.\n*   49% a todas las importaciones procedentes de Camboya.\n*   48% a todas las importaciones procedentes de Laos.\n*   47% a todas las importaciones procedentes de Madagascar.\n*   46% a todas las importaciones procedentes de Vietnam.\n*   44% a todas las importaciones procedentes de Sri Lanka y Myanmar.\n*   41% a todas las importaciones procedentes de Islas Malvinas y Siria.\n*   40% a todas las importaciones procedentes de Mauricio.\n*   39% a todas las importaciones procedentes de Irak.\n*   38% a todas las importaciones procedentes de Guyana.\n*   37% a todas las importaciones procedentes de Bangladés, Serbia, Botsuana, Liechtenstein y Reunion.\n*   36% a todas las importaciones procedentes de Tailandia.\n*   35% a todas las importaciones procedentes de Bosnia y Herzegovina.\n*   34% a todas las importaciones procedentes de China.\n*   33% a todas las importaciones procedentes de Macedonia del Norte.\n*   32% a todas las importaciones procedentes de Taiwán, Indonesia, Fiji, Angola.\n*   31% a todas las importaciones procedentes de Suiza, Moldavia, Libia.\n*   30% a todas las importaciones procedentes de Sudáfrica, Argelia, Nauru.\n*   29% a todas las importaciones procedentes de Pakistán e Isla Norfolk.\n*   28% a todas las importaciones procedentes de Túnez.\n*   27% a todas las importaciones procedentes de Kazajistán.\n*   26% a todas las importaciones procedentes de India.\n*   25% a todas las importaciones procedentes de Corea del Sur.\n*   24% a todas las importaciones procedentes de Japón, Malasia y Brunéi.\n*   22% a todas las importaciones procedentes de Vanuatu.\n*   21% a todas las importaciones procedentes de Costa de Marfil, Nambia.\n*   20% a todas las importaciones procedentes de la UE y Jordania.\n*   18% a todas las importaciones procedentes de Nicaragua y Zimbabue.\n*   17% a todas las importaciones procedentes de Israel, Filipinas, Zambia y Malawi.\n*   16% a todas las importaciones procedentes de Mozambique.\n*   15% a todas las importaciones procedentes de Venezuela y Noruega.\n*   14% a todas las importaciones procedentes de Nigeria.\n*   13% a todas las importaciones procedentes de Guinea Ecuatorial y Chad.\n*   11% a todas las importaciones procedentes de República Democrática del Congo y Camerún.\n*   10% a todas las importaciones procedentes de Brasil, Reino Unido, Singapur, Chile, Australia, Turquía, Colombia, Peru, Costa Rica, Emiratos Árabes Unidos, Nueva Zelanda, Argentina, Ecuador, Guatemala, Honduras, Egipto, Arabia Saudi, El Salvador, Trinidad y Tobago, Marruecos, Oman, Uruguay, Bahamas, Ucrania, Baréin, Qatar, Islandia, Kenia, Haití, Bolivia, Panamá, Etiopía, Ghana, Jamaica, Líbano, Tanzania, Georgia, Senegal, Azerbaiyán, Uganda, Albania, Armenia, Nepal, Países Bajos, Gabón, Kuwait, Togo, Surinam Belize, Papúa, Nueva Guinea, Liberia, Islas Vírgenes Británicas, Afganistán, Benín, Barbados, Mónaco, Uzbekistán, República del Congo, Yibuti, Polinesia francesa, Islas caimán, Kosovo, Curazao, Ruanda, Sierra Leona, Mongolia, San Marino, Antigua y Barbuda, Bermudas, Esuatini, Islas Marshall, San Cristóbal y Nieves, Turkmenistán, Granada, Sudán, Islas Turcas y Caicos, Aruba, Montenegro, Santa Helena, Kirguistán, Yemen, San Vicente y las Granadinas, Níger, Santa Lucía, Irán, Samoa, Guinea, Timor-Leste, Montserrat, Mali, Maldivas, Tayikistán, Cabo Verde, Burundi, Guadalupe, Bhutan, Martinica, Tonga, Marruecos, Dominica, Micronesia, Gambia, Guaiana Francesa, Islas de Navidad, Andorra, República Centroafricana, Islas Salomon, Mayotte, Angola, Islas Cocos, Eritrea, Islas Cook, Sudán del Sur, Comoras Kiribati, Santo Tomé y Príncipe, Gibraltar, Tuvalu, Territorio Británico del Océano Índico, Tokelau, Guinea-Bisáu, Svalbard y Jan Mayen, Islas Heard y McDonald.\n\nTrump ha anunciado un arancel del 25% a todos los automóviles fabricados en el extranjero.\n",
        "url": "https://www.abc.es/internacional/aranceles-trump-paises-china-ucrania-20250402235800-nt.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "Sánchez traslada a sindicatos y patronal las posibles respuestas a los aranceles de Trump - (Published 12 hour(s), 9 minute(s) ago)",
        "content": "El presidente del Gobierno trata la situación con representantes del tejido empresarial y las reacciones que se barajan tanto a nivel europeo como nacional ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-es/pol%C3%ADtica/gobierno/s%C3%A1nchez-traslada-a-sindicatos-y-patronal-las-posibles-respuestas-del-gobierno-a-los-aranceles-de-trump/ar-AA1Cat6H"
    },
    {
        "date_process": "4/2/2025",
        "title": "Trump impone aranceles del 10 % para República Dominicana - (Published 10 hour(s), 42 minute(s) ago)",
        "content": "Washington.- El presidente de Estados Unidos, Donald Trump, anunció este miércoles la imposición de aranceles del 10 % para las importaciones de República Dominicana. Así como un 20% para la Unión Eur ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, anunció la imposición de aranceles del 10 % para las importaciones desde República Dominicana. Un 20% para la Unión Europea (UE) y el 10 % para otros países latinoamericanos, entre ellos Argentina, Brasil o Chile, como parte de su guerra comercial. El arancel base del 10 % comenzará a aplicarse el sábado 5 de abril. Esos aranceles específicos para cada país o bloque económico, como la UE, comenzarán a aplicarse a partir del 9 de abril. Trump afirmó que los aranceles «van a traer un crecimiento nunca visto» y «más rápido de lo que se cree». Trump bautizó esta jornada como el “Día de la Liberación” de Estados Unidos.\n",
        "url": "https://almomento.net/trump-impone-aranceles-del-10-para-republica-dominicana/"
    },
    {
        "date_process": "4/2/2025",
        "title": "El presidente de Chile acusa a Trump de \"pretender ser un nuevo emperador\" - (Published 14 hour(s), 31 minute(s) ago)",
        "content": "Gabriel Boric acusó a Donald Trump de actuar como un emperador con sus amenazas arancelarias unilaterales y agresivas ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-es/pol%C3%ADtica/gobierno/boric-acusa-a-trump-de-pretender-ser-un-nuevo-emperador-con-sus-amenazas-arancelarias/ar-AA1C9EHy"
    },
    {
        "date_process": "4/2/2025",
        "title": "Colombia recibe los aranceles de Trump con incertidumbre - (Published 7 hour(s), 21 minute(s) ago)",
        "content": "Un 30% de las exportaciones del país se vería afectado por los aranceles del 10% impuestos por el Gobierno de Estados Unidos, aunque los expertos aseguran que su impacto deberá ser medido producto por ...",
        "resumen": "El Gobierno de Estados Unidos ha anunciado un arancel del 10% para todos los productos colombianos que aspiren a entrar en el mercado estadounidense. La tarifa colombiana es la más baja, en comparación con China (34%) y otras naciones. Esto genera incertidumbre sobre la seguridad jurídica para las inversiones consignada en el Tratado de Libre Comercio que mantienen los dos países desde 2012. Germán Umaña, primer ministro de Comercio de Petro, asegura que el capítulo de las inversiones está blindado. Fedesarrollo calcula que un 30% de las exportaciones del país están expuestas. Negocios como el banano o las flores colombianas podrían salir lesionados. La Cámara Colombo Americana señala que, al ser una medida global, el escenario quedaría nivelado. La idea del presidente Trump es equilibrar las cargas fiscales de su país, eliminando subsidios y replanteando inversiones. Los mayores socios comerciales de Estados Unidos han recibido las tarifas más altas: China (34%), Japón (24%) y la Unión Europea (20%). María Claudia Lacouture, presidente de la cámara Colombo Americana, sugiere fortalecer la productividad, la promoción y la diversificación de los mercados. La canciller Laura Sarabia ha asumido la vocería del Gobierno, destacando que la decisión afecta a todos los países y que ya se encuentra en conversaciones para proteger a los exportadores locales. Germán Umaña afirma que los impuestos de aduana estadounidenses \"acaban con los tratados de libre comercio, causando un desorden total a nivel mundial\", pero Colombia es uno de los países menos afectados. El objetivo último de Trump es reducir las exportaciones chinas y fortalecer la inversión en Norteamérica. Umaña vaticina una contracción del mercado mundial y afectación sobre la actividad comercial de los países desarrollados.\n",
        "url": "https://elpais.com/america-colombia/2025-04-03/colombia-recibe-los-aranceles-de-trump-con-incertidumbre.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "El anuncio de Donald Trump sobre los aranceles: qué dice el documento de la Casa Blanca sobre la Argentina - (Published 10 hour(s), 11 minute(s) ago)",
        "content": "La administración del presidente republicano apuntó a la prohibición de “importaciones de ganado vivo estadounidense” y a trabas sobre “productos remanufacturados” ...",
        "resumen": "El presidente de Estados Unidos, Donald Trump, anunció el miércoles planes para imponer aranceles generalizados, con una tarifa básica universal del 10%. Trump anunció aranceles del 10% a todas las importaciones a Estados Unidos y gravámenes más altos a algunos de los mayores socios comerciales del país. La Casa Blanca envió una hoja informativa en la que detalla que el presidente “declara la emergencia nacional para aumentar nuestra ventaja competitiva, proteger nuestra soberanía y reforzar nuestra seguridad nacional y económica”. En el texto, de siete páginas, dio especificaciones sobre la Argentina. “La Argentina ha prohibido las importaciones de ganado vivo estadounidense desde 2002 debido a preocupaciones infundadas en relación con la encefalopatía espongiforme bovina. Estados Unidos tiene un déficit comercial de 223 millones de dólares con la Argentina en carne vacuna y productos cárnicos”, señala el texto. El texto que difundió la Casa Blanca señala: “Algunos países, como la Argentina, Brasil, Ecuador y Vietnam, restringen o prohíben la importación de productos remanufacturados, lo que limita el acceso al mercado de los exportadores estadounidenses al tiempo que ahoga los esfuerzos por promover la sostenibilidad al desincentivar el comercio de productos nuevos y eficientes en el uso de los recursos. Si se eliminaran estas barreras, se calcula que las exportaciones estadounidenses aumentarían en al menos 18.000 millones de dólares anuales”. El presidente Javier Milei tiene previsto viajar a Estados Unidos el miércoles. El canciller Gerardo Werthein se reunió en Washington con Marco Rubio. La gira de Werthein incluirá una reunión con el Representante Comercial de Estados Unidos (USTR), Jamieson Greer, para “fortalecer el comercio bilateral” y delinear las bases para un “acuerdo comercial” entre ambos países. El departamento que dirige Greer elaboró un informe de más de 300 páginas en el que se describe el esquema tarifario de cada país con el que comercia Estados Unidos y las barreras que enfrentan los productos norteamericanos. Allí figura un capítulo de Argentina de cuatro página que describe las dificultades del vínculo tarifario bilateral. El viaje de Milei es al estado de Florida, para visitar el resort Mar-a-Lago, la residencia privada de Trump, en Palm Beach. El canciller reveló que el motivo del viaje es un premio que el mandatario argentino recibirá junto a su par estadounidense en Mar-a-Lago.\n",
        "url": "https://es-us.noticias.yahoo.com/anuncio-donald-trump-aranceles-documento-215136321.html"
    },
    {
        "date_process": "4/2/2025",
        "title": "Canadá: Aranceles de Trump ‘cambiarán fundamentalmente’ el comercio mundial - (Published 9 hour(s), 12 minute(s) ago)",
        "content": "El primer ministro de Canadá, Mark Carney, prometió este miércoles «luchar» contra los aranceles del presidente estadounidense, Donald Trump, al advertir que esas tarifas «cambiarán fundamentalmente ...",
        "resumen": "Por favor, proporciona el texto del cual deseas que extraiga el contenido principal. Necesito el texto para poder analizarlo y extraer la información solicitada.\n",
        "url": "https://www.la-razon.com/mundo/2025/04/02/aranceles-y-canada/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump anuncia aranceles del 10% para Argentina, Brasil, Colombia y Chile - (Published 11 hour(s), 40 minute(s) ago)",
        "content": "El presidente de Estados Unidos, Donald Trump, anunció este martes la imposición de aranceles del 10% para las importaciones de Argentina, Brasil, Colombia y Chile, entre otros países latinoamericanos ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-es/pol%C3%ADtica/gobierno/trump-anuncia-aranceles-del-10-para-argentina-brasil-colombia-y-chile/ar-AA1CaZqh"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump le impone 10% de aranceles a Colombia: “Inicia una tercera guerra mundial comercial”, José Manuel Restrepo - (Published 10 hour(s), 59 minute(s) ago)",
        "content": "El exministro de Comercio explica el grave impacto que tendrán los aranceles recíprocos que anunció el presidente de Estados Unidos.",
        "resumen": NaN,
        "url": "https://www.msn.com/es-co/noticias/other/donald-trump-le-impone-10-de-aranceles-a-colombia-inicia-una-tercera-guerra-mundial-comercial-jos%C3%A9-manuel-restrepo/ar-AA1CaOac"
    },
    {
        "date_process": "4/2/2025",
        "title": "Exportadores de Ecuador buscan vía diplomática ante aranceles de EEUU - (Published 7 hour(s), 3 minute(s) ago)",
        "content": "Ese valor aplicado a Ecuador se encuentra en el rango más bajo de los anunciados ... los deberes» para que Trump no sancionase al país andino dentro de los nuevos aranceles globales, sin embargo, los ...",
        "resumen": "La Federación Ecuatoriana de Exportadores (Fedexpor) afirmó que activaron \"todos los canales diplomáticos y técnicos” para mitigar el impacto de los aranceles del 10 por ciento impuestos por Estados Unidos al país sudamericano.\nLa nueva tarifa anunciada por el mandatario norteamericano, Donald Trump, es consecuencia de “no haber suscrito un acuerdo comercial”.\nLos exportadores y empresarios señalan que ese hecho le ha concedido a sus competidores mejores condiciones de acceso y los deja en desventaja ante esta coyuntura.\nEl nuevo esquema impone un porcentaje de 10 por ciento de arancel para los productos ecuatorianos que actualmente ingresan con cero impuestos, como el banano, el camarón y el cacao en grano, mientras que el resto de productos que ya enfrentan alguna tarifa tendrán un 10 por ciento adicional, como las flores.\nEse valor aplicado a Ecuador se encuentra en el rango más bajo de los anunciados por Trump este miércoles para más de 180 países y que entrarán en vigor desde el próximo 5 de abril.\nEl Gobierno ecuatoriano destacó haber recibido “únicamente el arancel del 10 por ciento, sin medidas adicionales ni sanciones particulares”, mientras a otras naciones le impusieron costos más elevados.\nEl Ejecutivo aseveró que continuará fortaleciendo las relaciones con Washington, su principal socio comercial, principal destino de las exportaciones no petroleras y no mineras.\nEsta decisión de Trump llega apenas cuatro días después de que el presidente estadounidense tuviese un encuentro privado con su homólogo ecuatoriano y aspirante a la reelección, Daniel Noboa, en Mar-a-Lago, residencia privada del magnate norteño, en Florida.\nNoboa consideró que desde el Gobierno se estaban «haciendo los deberes» para que Trump no sancionase al país andino dentro de los nuevos aranceles globales, sin embargo, los productos de la mitad del mundo sí fueron incluidos en el paquete tarifario.\n",
        "url": "https://www.prensa-latina.cu/2025/04/02/exportadores-de-ecuador-buscan-via-diplomatica-ante-aranceles-de-eeuu/"
    },
    {
        "date_process": "4/2/2025",
        "title": "Estados Unidos: Países con aranceles más altos de impuestos anunciados por Donald Trump - (Published 10 hour(s), 39 minute(s) ago)",
        "content": "El presidente de Estados Unidos, Donald Trump, arrancó el cuarto mes del año con el anuncio de un conjunto de medidas económicas de gran impacto que involucran aranceles globales mínimos del 10% sobre ...",
        "resumen": NaN,
        "url": "https://www.msn.com/es-xl/noticias/otras/estados-unidos-pa%C3%ADses-con-aranceles-m%C3%A1s-altos-de-impuestos-anunciados-por-donald-trump/ar-AA1Cb9Nt"
    },
    {
        "date_process": "4/2/2025",
        "title": "Donald Trump castiga a la UE con unos aranceles del 20% y del 34% a China - (Published 10 hour(s), 22 minute(s) ago)",
        "content": "El presidente de Estados Unidos, Donald Trump, ha anunciado este miércoles, en lo que ha bautizado como el ‘Día de la Liberación’, unos aranceles del 20% para todos los productos procedentes de la ...",
        "resumen": "Por favor, proporciona el texto del cual deseas que extraiga el contenido principal. Necesito el texto para poder analizarlo y extraer la información solicitada.\n",
        "url": "https://www.la-razon.com/mundo/2025/04/02/donald-trump-castiga-a-la-ue-con-unos-aranceles-del-20-y-del-34-a-china/"
    }
]